[
	{
		"creator_id": 1,
		"type": "novel",
		"id": 1,
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "口吸い",
		"synopsis": "",
		"text": "　きっとそれは永遠に忘れない思い出。\n　色鮮やかに記憶に刻まれて、きっと死ぬときに思い出すことの1つだろう。\n\n「蔵、大事な話がある。我が蔵にずっと伝えたかったことだ」\n\n　酷く震えた声だった。\n　いつもどおり田んぼを見つめていた蔵里見の所へ、緊張した表情でそう月城は言った。\n\n「どうしたんだい、急に？」\n\n　その様子にただならぬ雰囲気を感じ取った蔵もまた、真剣な表情で月城と向き合った。\n　少しだけ伏せられた濡れた薔薇色の瞳が揺らめく。月城は口を開いては閉じを何度か繰り返し、大きく息を吸った。\n　そして蔵を見つめ、ゆっくりと言葉を告げる。\n\n「蔵、どうかこれからもずっと側にいて欲しい」\n\n　その言葉に蔵はパチパチと菖蒲色の瞳を瞬かせたのち、ふわりと微笑んで笑った。\n\n「ふふ、ほんと急にどうしたんだい？　これからも月城ちゃんの側にあたいはいるよ？」\n\n　ずっと隣で一緒に戦ってきた。これからもその隣を譲る気はなくて。月城にもそれは伝わっているはずで。\n　そんな当たり前のことを言う月城が少しだけ物珍しくも、なんだか可愛らしいとさえ思う。\n\n「そうじゃない、いや。そうではあるが……蔵が好きだ。隣に……恋人として、隣にいたいのだ……！」\n「……、…………へ？」\n\n　太陽に愛された褐色の肌がこれでもかと、真っ赤になる。\n　瞳はきらきらと潤むも、逃げることなくしっかりと蔵を見つめる。\n　初めて見た。振り絞るように。必死に伝え叫ぶ月城最中を。\n　こんなにも可愛らしくて。\n　こんなにもかっこよくて。\n　こんなにも、情熱的で。\n「え、あ……」\n\n　蔵からは状況が掴めないといった吐息混じりの声が漏れる。\n　ずっと片思いだと思っていた。\n　この想いは届かないと諦めていた。\n　永遠に引きずるのだと覚悟していた。\n　それでも、好きだったから。どうしようもなく好きだと分かっていたから。\n　突然のことに心が、頭が、この現実についていかない。\n　呆然と月城を見つめる蔵に、さらに距離を詰めて告げる。\n\n「……一緒に定食屋を手伝わさせてくれ」\n「……つ、きし……」\n「好きだ、蔵。蔵の隣にいさせてくれ」\n\n　こんな未来を誰が予想していただろうか。\n　こんな未来を誰が想像していただろうか。\n　ずっと密かに積み重ねていたこの恋が叶うなんて。\n\n「……、……は、ぃ……」\n\n　なんとか辛うじて出た返事の声は、酷く掠れた情けないものだった。\n　ずっと伝えたかった想いを。\n　ずっと聞いてもらいたかった言葉を。\n　ずっと言いたかった声を。\n　ずっとずっと仕舞い込んでいた、たくさんの感情が蔵を飲み込んで、目頭をきゅっと熱くさせる。じくりと両目に痛みが走ったあと視界が歪み、頬に熱い涙が頬を伝う。涙はぽろぽろと数を増やし、パタパタ地面に落ちていく。\n　涙を抑えようと目頭を抑えるも、指先を濡らす涙がさらに感情を揺さぶり、涙が止まらなくなる。\n　恥ずかしさと嬉しさに両手を顔を覆う。\n『好きだよ』と伝えたいのに、震える唇からは空気と小さな嗚咽が漏れる。背筋にじわりとした熱が走り、喉でぐるぐると滞留する。\n　\n　好きだよ。と伝えたい。\n　好きだよ。と言葉にしたい。\n　好きだよ。とこの声を聞いてほしい。\n　\n　どうか。どうか。\n　\n　蔵は大きく深呼吸をして、自分自身にしっかりしろと心で喝を入れた。\n　前を、月城を見る。\n　少しだけ不安そうな表情で微笑む月蔵に、蔵もまた真っ直ぐに月城を見つめて言った。\n\n「……あたいも、月城ちゃんのこと好きだよ。ずっと隣にいておくれ……」\n「あぁ……蔵、遅くなってすまぬ……」\n\n　幸せそうに微笑む月城の腕が、蔵の身体を引き寄せ強く抱きしめた。\n　少しだけ止まっていた涙は再びポロポロと溢れ出し、ずっと溜め込んでいた想いを祝福するように頬に寄り添い流れていく。\n　\n　この日をきっと忘れないだろう。\n　死ぬその時まできっと忘れない。\n　\n　好きな人と結ばれた日を。　\n　\n　◇\n　\n\n　蔵里見と月城最中がはれて恋人同士になってから、早数ヶ月。その数ヶ月で、世界は大きく変わったかというと、特に変わることなんてなくて。\n　それどころか、何度か戦闘でピンチになり、死を覚悟したことがあった。なんて嫌なイベントだ。それでも、なんとかここまで2人は生き抜いてきた。\n　恋人になる前も、月城は蔵との日々でいつも新しい発見があり驚かされていた。しかし恋人になったあとも新しい発見に驚くことばかりだった。だが、それは蔵もまた同じことだった。\n　告白をして初めて抱きしめ合ってから、まさに2回目のとき。抱きしめた互いの力が、思ったより力強く、ましてや緊張からますます力が入ってしまったのだ。ミシミシと互いの身体から嫌な音を聞きながら抱きしめ合った。\n　その後、痛む身体にムチを打つように必死で動かし、菅原からリカバーをかけてもらってはじめてその痛みは落ち着いた。\n　骨にヒビが入ったんじゃないかと身体が痛かったため、3回目のときは恐る恐る抱きしめた。\n\n　そこからは徐々にコツを掴み、今ではそんなことはすっかり痛い経験と思い出だ。\n　その後は、互いに手を繋ぐタイミングが分からなくて、肩や腕が何度もぶつかり互いに謝って額を激しくぶつけ合って、その場にしゃがみ込んだり。\n　初めて口づけをしたときはもっと酷かった。目を閉じるタイミングや、距離感を上手く測れず2人で盛大に口をぶつけ合ってしまったのだ。あまりの痛みに2人はうずくまり藻掻くも、惨劇はそこからだった。どうもぶつけた勢いから、歯で唇を切ってしまったらしく、2人の唇からはだらだらと出血していたのだ。\n　その後は、たまたま菅原から連絡があり、神の助けか、これ幸いと再びこっそりとリカバーをかけて貰ったのは言うまでもない。そのときの菅原はもちろん、3人の複雑な表情はきっと忘れないだろう。\n　修復してもらったあと月城は「漫画や小説、映画では初めてでも、こんなことにならなかったのだがな……」と呟いたのち「鍛錬が必要なのか……」と落ち込む月城に、蔵は思わず大笑いしてしまった。なんてそれもまた新しい発見だ。\n1人では絶対に経験出来なかった様々な初めてに触れるようになった。月城と蔵の心臓は、毎日、毎回落ち着かない日々を過ごしている。\n　もちろんそればっかりに、うつつを抜かしてるわけでもない。毎日厳しい訓練や哨戒活動、後輩の指導、重ねて自主練習を繰り返している。\n　月城はもちろん、ずっと共に戦い続けている30Ｇのみんなと、最後まで一緒に生きるために……\n　\n　◇\n　\n　自主練習を終えた月城は、シャワーを浴び終え、冷えたスポーツドリンクを片手に、昔の大切な仲間……特に親友に言われたことをふと思い出していた。\n\n「月城はさ、昔からずーっと武士の……昔の人の喋り方なの？」\n「そうだな……我はずっとこの話し方な気がするな……」\n「まぁ……出会った頃よりかは、大分慣れたし話やすくなったけどさ……」\n「そんなに話にくかったか？」\n「話しにくいというか、古風過ぎて何喋ってるのか、本当にわかんなかったんだ。って言っても別に浮世離れとか、知識不足だったわけじゃなくて、ただただ話し方が武士なだけっていうギャップがね～……」\n\n　頭を垂れる親友に月城はきょとんとした不思議そうな表情を浮かべながら「話が通じているならそれで良いではないか」と言うと、親友は「違うそうじゃない！」と叫び、そのまま続けた。　\n\n「そうじゃないのよ、そのときにあった言い方ってあるじゃん?!　例えば、デートを逢い引きとか、キスを口吸い、とかもー全然ロマンティックじゃない……」\n「この前みんなで見たキネマの話か？」\n「映画ね。え・い・が。……ちょっとアレなシーン出てきてみんな、わー！　ってなったのに、月城は普通の反応なんだもん、それで……―――」\n　\n　今も思い出せる寂しくも温かい思い出。\n　だからこそ、失いたくない今があり、その日々こそ大切にしたいと思うのだろう。\n　そんなことを思い出したせいだろう。月城は蔵の顔が見たいという気持ちが頭をもたげた。\n\n「我もまた、現金なものだな……」\n\n　自身に苦笑いしながら、ジムを出て部屋へと戻るも、部屋にはおらずカフェテリアへと向かった。\n　しかし、カフェテリアも残念ながら蔵の姿はなく「やはりあそこだろうか……」と裏通りのさらに奥へと行くと、予想通り蔵はそこにいた。\n\n「おや、月城ちゃん」\n「ずっとここにいたのか？」\n「いんや、今来たばっかだよ。どうしたんだい？」\n「蔵に会いたいと思って来ただけだ」\n「っ、ほ、ほんと前よりも思ったことを口にするねぇ……？」\n「我等の間でも、伝え合わなければ分からないというものがあるんだと、告白のあの日に知ったからな」\n「そ、それはそうかも知れないけど……」\n\n顔を赤くしながら徐々に小さくなっていく言葉たちの最後を聞き取ることは出来なかったが、月城はそれに聞き返すことなく、小さく笑った。\n　そのまま2人は他愛の無い会話をしながら、少し大きな木の下に肩を寄せ合い座りこむ。その場所の下は柔らかな芝生になっており、座るには丁度良かったのだ。そこからずっとそこが2人の定位置になった。\n\n「それで、少し前に田んぼに追肥したところさ」\n「見た限りではすくすくと育っているのだが、そうか……」\n「大分根付いてきたとはいえね、もうすぐ本格的な夏が来るからね、気を付けたいところさ」\n\n　穏やかな会話の横で、月城は不意に隣りにいた蔵の右手を取った。細いその手は、本当に土いじりをしているのか不思議なほど白い。爪先も鮮やかなピンク色のネイルでキラキラと蔵を彩り、月城からしたら蔵の手は不思議な手だった。\n\n「蔵の手はいつ見ても綺麗だな」\n「っ、ありがとう……月城ちゃんの手もあたい好きだよ……？」\n「ふ、そうか」\n\n　蔵の手のひらを自分の手のひらと合わせ、指先同士を挟み込んでみたり、桜貝のような蔵の爪を指の腹で何度も撫で、月城は蔵の指を触れ続けた。\n\n「……月城ちゃん、なにかあったかい？」\n「……え？」\n「昔のことでも思い出したりしたのかなって。あたいはすごく嬉しいんだけど、なんだか随分と今日は……その、甘えてくれるから……」　\n\n　自分で言っていて少し恥ずかしくなったのか、ふわりと頬を赤らめる蔵に、月城は少しだけむず痒いような気持ちになる。\n　そんな月城の様子に蔵は顔を赤らめたまま笑った。\n\n「ふっ、あはは！　月城ちゃんなんとも言えない顔してるねぇ？」\n「言い当てられてしまって蔵はすごいなという気持ちと、なんだか恥ずかしくなってしまってな……」\n「そうなった理由、あたいで良ければ聞かせておくれよ」\n「……昔の仲間達のことを不意に思い出してな……」\n\n　遠い過去を辿るように話す月城の瞳が柔らかく細められ、懐かしむ口ぶりは良い思い出だったことが分かる。\n　今日以外にも何度か月城の過去の話は聞いてきたが、見せる表情は少しだけ固く影のあるものが多かった。もちろん、それも大切な思い出なのは分かっている。\n　けれど、やはり好きな人が楽しそうに語っている姿を見られるというのは幸せなのだと蔵はつくづく思う。\n\n「……――だから、蔵といるようになってからも楽しく……蔵といると新しい発見ばかりだなと、いつの間にか蔵を想っていたら、会いたくなったというわけだ……蔵？」\n「な、なんでもないよ……」\n\n　嬉しさや恥ずかしさ、戸惑いを、ない混ぜにした感情から顔が思わず引きつるのを感じる。蔵はまさかその過去の話から、自分に繋がるとは思いもよらなかったからだ。\n\n「今度は蔵がなんとも言えぬ顔をしているな？」\n「だ、だってまさか話がそこに繋がるなんて思わないよ……」\n「だから……今こうしていられる我は幸せだ……」\n\n　そう噛み締めるように呟きながら、月城は蔵の指の間に自分の指を絡め、ぎゅっと握り込み、蔵の白い手の甲へと口づけた。\n　手の甲、指の先、指の腹と唇を落とす月城の表情は愛しさに満ちているのに対して、蔵の顔は真っ赤になっていた。自分でもそれが分かるのだろう。空いたもう片方の手で、自分の顔を隠すようにしながら、菖蒲色の瞳を潤ませその様子を見つめていた。\n　月城の手のひらの熱と握り込まれる力。\n　しっとりと柔らかな唇から漏れる艶やかな吐息。\n　大切にしたいという気持ちが指先からも伝わるのと同時に、蔵にもっと触れたいと、ねだるような触れ合いに、ゾクゾクとした感覚が蔵の背中に走る。思わず月城なら視線を外した。\n　これ以上見るのはあまりにも強すぎる刺激だった。　\n\n「蔵……」\n\n　熱い吐息から漏れる掠れた声が「こっちを見ろ」と言わんばかりに蔵の名前を呼ぶも、蔵は見ることが出来ない。\n　見てしまえば、目線も、身体も、心も、全てこのまま喰われてしまうと分かっていたから。\n　蔵の指先が、月城の唇にふわりと当てられる。\n　人差し指、中指、と順番に口づけられていくうちに、薬指で口づけが止まる。\n　動いてくれていれば、多少散っていた月城の熱が留まるようになり、背中に走っていた熱がぞわりと、全身を包むように焦がし始める。\n　とろけた熱は、次第にお腹の奥でじわじわと溜まり腰にまで響くようだった。\n　視線を反らしていた蔵は恐る恐るバレないようにこっそりと月城を見る。\n　何故動かなくなったのか知りたかった。\n　どんな顔をしているのか見てみたかった。　\n\n\n　視線が、絡む。\n　\n　バチッと瞳に火花が散ったのかと思うくらいに、その視線はあまりにも熱く、蔵は思わず視線を反らした。\n　\n　見ている。\n　それなのに、月城は動かない。\n　全身が熱くてもどかしい。\n　\n　……――もう一度、もう一度だけ。\n　\n　視線を月城へと向ける。\n　濡れた薔薇色の瞳が先程と変わらず、こちらをじっと見つめていた。\n　\n　絡む。\n　囚われる。\n　射抜かれる。\n　\n　輝く薔薇の色の瞳に鋭く光る渇望の眼差し。\n　日頃見せてくれる穏やかな瞳なんて程遠い。\n　全身から感じる蔵を求める熱量に、恐怖感を僅かに覚えるもソレはすぐに変わる。\n　どうしようもない、高揚感。\n　月城をここまで変えてしまうのは、蔵だけであり。蔵もまた、ここまで変えられてしまうのは月城だけなのだ。\n　\n　視線を反らすことが、出来なくなった。\n　\n「ようやくこっちを見てくれたな」\n「勘弁しておくれよ……」\n\n　熱で乾いてしまった喉から漏れた2人の掠れた声は、鼓膜を柔らかく震わせて、背筋をぞくぞくと震わせる。\n　絡み合った手は離れることなく、ゆっくりと月城の方へ導かれるがまま、蔵は月城の両足の間に座らせられた。\n　蔵が月城を見下ろす形になり、それは本来であれば優位なはずだがそうとは思えぬまま、月城を見つめる。\n\n「藤の花がこの前終わったというのに、まるで満開の藤に包まれているようだな」\n\n　そう微笑みながら、月城へとかかる若紫色の髪を指先に絡め口づける。髪が絡められたまま、するりと頬を撫でる月城に、蔵も自分の手を重ね、するりと頬擦りした。\n\n「蔵」　\n\n　囁く言葉に誘われるように、月城の唇に自分の唇を重ね合わせようとして止まる。\n　キスを待つ月城の表情が可愛らしくも、初めてキスを交わしたときはこんなふうにスムーズには出来なかったことを思い出した。\n　互いにしかめっ面になるくらい、一生懸命に瞳を閉じてキスをしようとするも、上手く唇同士が重ならなくて。\n　だからといって、至近距離で見つめるのは恥ずかしくて仕方なくて。\n\n「蔵？」　\n\n　不思議そうな表情を浮かべ、潤んだ薔薇色の瞳が蔵だけを映す。\n　太陽に愛された細やかな褐色の肌。\n　凛々しい眉に、強い意思を感じる目元。\n　そろりと月城の頬を撫で、そのまま唇に触れる。柔らかく薄い唇を指の腹で、軽く引っ掻くように横へ滑らせる。\n\n　少しだけしっとりした唇から漏れる熱い吐息が、指先をくすぐると同時に、軽く唇で食まれる。\n　言葉にせずとも「早く」という催促に蔵は「ごめんよ」と小さく謝罪する。\n　今度こそ顔を寄せて、ゆっくりと柔らかな唇を押し付ける。触れるだけのキスはふにゃりと形を変えて隙間なく重なり合う。しばらくして、ふわふわと心が満たされていくのを感じながら、蔵は唇を離した。\n\n「蔵……まだ……」\n「んぅっ?!」\n\n　すぐに月城が追いかけるように蔵と唇を重ねてくる。『足りない』言葉は言わずとも伝わってくる強引さがあるも、月城は触れるだけのキスを何度か繰り返した。\n　ふっくらとした蔵の唇の感触を味わうように、月城の唇が柔らかく食んだ。蔵の唇をちろりと舌先で撫で、ちゅっと軽いリップ音とともに吸い付く。\n『もっと欲しい』『してもいいか？』誘うような触れ方に蔵もまた同じ気持ちだった。\n\n「んっ……」\n「は、ぁ……つきしろ、ちゃ……」\n「ぁ、ふ……んん、くら……」\n\n　蔵が薄く開いた唇を押し当てると、月城は食むようにしながら、その隙間に自分の舌先を滑らせ深く口づけていく。\n　漏れる甘い吐息や、とろけてしまいそうな柔らかな唇、もっとと身体を寄せ合い熱を、酸素を奪い合うように溺れていく。\n　蔵が顔を少しだけ離そうとするも、月城はその分距離を詰め逃がすことなく求めていく。\n　いつしか頬に触れていた手は、首の後ろへと周り固定され、逃げ道を塞がれる。\n　もっと欲しいという欲の熱に少しずつ浮かされていく。たどたどしく逃げ回っていた蔵の熱い舌先は月城に絡め取られ、次第に口から漏れる吐息や言葉は、蜜が混ざり合うような淫靡な水音へと変わっていった。\n　身体を寄せ合いもっとと背を掻き抱く。\n　好きで仕方がないこの愛おしい想いを、どうすれば正しく伝えられるかは分からない。\n　こうすることが、正解なのかは分からない。\n　それでも、この互いの熱がどうしようもなく愛おしく、触れ合うたびに身体の奥底がもっとと渇望する。\n　月城の指先が蔵の背を撫で下へ下へと触れる。\n\n「まって……つきし、ちゃ……」\n「は…ぁ……蔵……もっと……」\n\n　胸を押し僅かに静止をかけようとする蔵の願いも虚しく、月城は止まることなく求め奪っていく。\n　蔵もまた身体を寄せ、求められるままに差し出していく。\n　少しでも自分の中にある〝好き〟が相手に伝わるようにと。\n　\n　◇\n　\n「身体は痛くないか、蔵？」\n「大丈夫だよ、月城ちゃんこそ身体は？」\n「我は平気だ」\n\n　乱れた制服を綺麗に直し終え、2人は肩を寄せ合い寄り添うように座り、青い空にゆるりと流れる雲を眺める。\n\n「蔵と付き合うようになって、まだまだ初めてのことばかりや、どうすれば蔵に我の心が伝わるかと試行錯誤だ」\n「あたいも同じだよ。でも、前よりも月城ちゃんが言葉にしてくれるから、あたいは少しだけホッとするよ。ありがとうね」\n「そうか……そういえば、昔の仲間や親友の話をしていたことなんだが……」\n「うん、聞かせておくれよ」\n「親友に1度、我の言葉遣いが古すぎて、少しアップデートするように言われてな……」\n「ふふ、それで？」\n「頑張って直して、そして蔵と付き合ってから納得した言葉があるのだ」　\n\n　不思議そうに月城を見つめる蔵に、月城は自分の唇を指して言った。\n\n「口吸い。だ」\n「……へ？」\n「キスは口吸いと言うのだが、初めて蔵とキスをしたとき、どうして口吸いというのだろうと思っていたんだ。しかし、蔵としていくうちに、蔵の唇や中を吸うようになって、初めて何故口吸いと言うのかという意味が分かったのだ」\n「そ、そんなこと考えてたのかい……」\n\n　満足気に告げる月城に、蔵は思わず顔を両手で抑えた。面白いと思う気持ちがありつつも、恥ずかしさや純粋さ、月城の突拍子もない言葉に振り回されているとしみじみ自覚したからだ。　\n\n「蔵？」\n「ううん、なんでもないよ……ねぇ、月城ちゃん」\n「なんだ？」\n「また、今日みたいに、月城ちゃんの昔の仲間や大切な親友さんの話を聞かせておくれよ」\n\n　それは心から思っていたことだった。\n　付き合う前も、様々な話を聞いた。大切な親友のことを話す月城の表情に悩みも、嫉妬もした。\n\n　けれど今ならすべてを聞きたいと思ったのだ。大切な人ときちんと話せるようになったのだから。\n　たとえそれが、月城の初めての恋だったとしても。\n　\n「あぁ……ありがとう、蔵。でも蔵もまた話をしてくれ。蔵の話を我も聞きたいのだ」\n「ふふ、月城ちゃんみたいに面白い話なにかあったかねぇ？」\n「はは、蔵の話なのだから全部面白いさ」\n　\n　微笑む月城に蔵は少しだけ驚いた表情をするもすぐ、同じように穏やかに微笑んだ。そして先程と同じように、手を取り合い話し始めたのだった。\n　\n　絡む指先に幸福を重ね、話す言葉に愛しさを乗せる。\n　いつか来るその時まで。永遠を願うように。\n　\n　そんな2人のとある穏やかな日常。\n　\n　　終"
	},
	{
		"id": 2,
		"creator_id": 2,
		"type": "novel",
		"thumbnail": "free-stock-photos-public-domain-images-002-1000x667.jpg",
		"title": "honey color",
		"synopsis": "30G部隊として配属され約半年ほど、隊の結束も深まったころ。哨戒任務中、野営地にて休憩中の一幕。",
		"text": "　\n　朝露を帯びた風が、頬を撫でてゆく。胸に吸い込んだ風は、深い緑のにおいがした。まどろみから目覚める。\n　蔵はうっすらと目をひらき、いまが夜明け前であることを理解した。となりには月城の気配がある。ふたりきり、簡易のベンチシートに腰掛け、休息を取り始めたときと同じ姿勢であることに、ほっと安堵する。\n　現在、３０Ｇ部隊は、哨戒任務の只中にあった。ほかの部隊と交代で周辺の警戒を行っている。\n　前線にて３０Ｇを含めた各部隊が任務にあたり、後方ではいま、着々と軍の駐屯地が設営されているところだった。あらたな拠点を設けること。それは人類がこの土地を奪還した証であり、人びとが生活を取り戻してゆく第一歩だ。\n\n（やっとここまできたんだね……）\n\n　蔵は膝を抱き、感慨深く瞳をとじる。\n　ふたりの居る野営地からは、荒れ果てた街の残骸を臨むことができた。人びとの営みが途絶えた土地は緑化が進み、人工物にはみなそれぞれ緑の葉が寄り添っている。青く明ける薄闇の中で、木々の合間に朽ちてゆく建物が、その影を濃くしていた。\n　道をひらこう、とは白河の言だが、幾度かの偵察と掃討をくり返し、周辺の主要道路を確保していた。その道路はいずれ、ほかの基地やドームへと通じる計画になっている。夜が明けきれば、森へと飲み込まれる瓦礫の街に、取り戻した文明の兆しを見ることができるだろう。\n　これまでの作戦はきわめて順調で、軍としても通例通りの手順をなぞるような作戦だった。けれど蔵にとっては、やっとここまできたのだと、そう感じられた。\n　はじめてセラフ部隊として配属されてから、言われるがままに行ってきた訓練と実戦。そして初対面の部隊員たちとの共同生活。はじめは慣れないことばかりだった。けれど、部隊員それぞれと言葉を交わすうち、わかってきた。彼女らはみな個性豊かで、慣れればユーモアと意外性に富んだ面々だった。そして気持ちのやさしい、芯のある者たちだと。\n　次第に打ち解け、全員で任務をこなしてゆくことが日常になると、精神的にも肉体的にも余裕が持てるようになってきた。すると、おのずとこれまでよりも視野が広がった。作戦全体を把握し、それにおける自分たちの役割や、遂行する際の心持ちなど、さまざまなことに理解が及ぶようになってきた。\n　とりわけ、部隊内のチームワークには、日々磨きが掛かっていると自負している。\n　弧を描く刃の切っ先が、鋭い弾丸が、癒しの光と、互いを鼓舞する声が、隊全体の勇気になる。みじかい言葉で伝わるつぎの一手に、肉体が自然と反応する。ときに己の意識を超えた反射速度で互いの背中を守りあう。互いの能力をよく理解し、連携し合うということ。それが一種の高揚となって、魂に刻み付けられてゆく。\n　隊として任務をこなせばこなすほど、なるほど互いに補い合えるメンバーだというのが、全員の総意となった。\n　３０Ｇ部隊が真のチームになってゆくのと同時に、作戦が成功に向かっている。そう思うと、ほっと溜息がもれる。\n\n（帰ったら、白飯炊いてお祝いしなきゃね）\n\n　いくばくかの疲労を圧して、心を奮い立たせる。そろりと横を伺えば、月城が微動だにせず、おそらく眠っている。\n　気配に敏い月城の、わずかな安息。きっとすこしでも身じろぎをすれば、月城はすぐにでも目を覚ますだろう。彼女の邪魔にならないように、と思う反面、この静かな夜明けの中、月城と肩を並べて過ごせることを誇らしく思って、すこしわくわくしてくる。\n　群青から青へ、空は白み始めていた。\n　無事に作戦が終えたら、何をこしらえてあげようか。頭の中に、ごはんに合うおかずを思いうかべる。\n――月城はどんな味付けが好きだろうか。なんでもバランスよく食べているようにみえるけれど、好物だって中にはあるはずだ。魚と肉ならば、どちらを好むだろうか。野菜なら、どの季節の野菜が好きだろう？\n　手に入るものに制限がある中であれこれ考えるのは、むずかしいけれど腕の見せ所でもある。それに、今回取り戻した土地には、大きな河が流れている。それなら、魚だってこれまでより手に入りやすくなるかもしれない。肉ならどうだろうか、そういえば作戦中、野生の動物に遭遇したことがない。この作戦中も、虫の羽音や姿はあるけれど、獣の気配はなかった。牛や豚などの、家畜だった生き物たちはどこか遠くへ逃げ延びているのだろうか、それとも敵に捕食されてしまったのだろうか。\n　新鮮な食材に対する探究心は尽きない。できることなら狩りや漁にだって出てみたい。それらを調理して、食べてもらったのなら、もちろんよろこぶ顔がみたい。\n　あれこれと思考をめぐらせる蔵のまぶたの裏に、月城の背中が、結い上げた髪がひらりと舞う。セラフで敵を一刀両断したすがたが振りかえり、彼女の苛烈さを秘めた瞳が、じっとこちらを見ている。\n\n（まったく、さっきから月城ちゃんのことばっかりじゃないか）\n\n　仲間と囲む祝い膳について考えていたつもりが、いつの間にか月城に食べさせたいものばかり思いうかぶ。\n　だって、仕方がないじゃないか。胸の内で、だれにともなく言い訳をする。\n　軍の敷地に、勝手に植え付けてしまった稲たち。その穂はすくすくと実り、いまやこがね色に色づいてきた。こうべを垂れた稲穂は風にゆれ、蔵たちの帰りを待っている。\n　任務の合間を縫って田んぼの世話をしてきたのはもちろん蔵自身だが、それは月城あってこその田んぼだ。いつだって武士然とし、ときに不愛想にすらみえる彼女が、大切な田んぼを守ってくれた。蔵にとって月城はだれよりも情に厚くて、恩を感じる存在なのだ。だから、月城のことをよろこばせたいし、もっと知りたい、笑ってくれたらうれしいと感じる。\n　眠りのふちに揺蕩うような蔵の脳裏で、いつだったか、はにかんだように笑った月城が言った。「そんなキャラだと思わなかった」と、蔵に対する印象を、言葉少なに打ち明けてくれた。\n\n（あたいのこと、どんなキャラだと思ったんだい？）\n\n　あのとき訊き返せなかった言葉がうかぶ。もっとつつしみ深いとか淑やかだとか、そんなふうに思っていただろうか？　 いつか打ち明けてくれるだろうか？　 もっと心の深い部分まで――…。\n　我にもなく欲深くなってゆく思考に、はっと目をあけた。\n　夜明けだ。視線を上げて見渡せば、青色の空に射す光線が、たなびく雲を紫へ、赤へ、やがて燃えるような紅蓮へと染めかえてゆく。\n　生い茂るばかりの緑からは、葉のゆれる音や、あるいは虫の羽音がした。それらは、静けさに慣れすぎた神経を過敏にさせた。\n　蔵のとなりでは、明けてゆく東の空を背景にして、月城の輪郭がやわくかがやき、光は影をかたちづくっていた。\n　うつろう色の中で徐々に明瞭になるそのすがたを、蔵はまるで夢のように眺めていた。\n　じっと見つめていると、月城の肩がわずかに上下して、しずかに息をしているのがわかる。ふふ、と、蔵は知らずのうちにほほえむ。どうしてかそんな、ふつうのことがうれしい。\n　ゆっくりと明るくなる空に、やがて太陽が顔をだすまで、それまでのほんのすこしの時間でいい。このひとを、月城最中というひとを光が包むまでのあいだ。やさしいオーキッドの髪色が、朝焼けのオレンジに染まるまで、もうすこし眺めていたい。そう思って、蔵は力強さを増す朝焼けに目をほそめる。\n　鮮やかな光が、紅の空を茜色へと溶かしてゆく。\n　まぶしい光は月城の向こうからやってきて、蔵をもあたためた。\n　そのぬくもりに、心の深い場所を照らしだされた気がして、蔵は膝を抱えなおした。まるで月城の影の中に逃げ込むように。\n　それからまたそっと、となりで休む彼女の顔を眺めるのだ。つよくて、やさしくて、どんなときも毅然としたひとの、束の間、眠るすがたを。\n\n「つきしろちゃん」\n\n　言葉を、くちの中に含んだまま、舌の上で、呼ぶ。\n　そのとき、こがね色に縁どられた月城のまぶたがふと、夢のように持ち上がった。まるで、蔵の心の声に応えるように。\n　光と影のコントラストの中、またたく瞳はレッドベリルのように宝石めいていた。\n\n　――見惚れる。\n　清廉さを秘めた光り方に、一瞬で。\n\n　前触れなく目覚めたそのひとの前で蔵は、ただ息を詰めた。なにか言わなければと思わないでもなかったけれど、そんな思考はまたたく間に奪われてゆく。ただ呆然と、月城の、赤紫の瞳が、あまくかがやくのをみていた。\n　そう、まるで夢のように。\n\n「くら」\n\n　月城のくちびるから、ささやきにも満たない吐息がこぼれる。\n　ぱちぱちと、二度またたいた彼女の瞳は、泣きたくなるほどやさしかった。\n　目覚めの気配のする木立の中で、月城はまるで揺り籠の中に居るような顔をしていた。\n\n「どうした」\n\n　ちいさな声。首をかしげ、瞳をのぞきこまれる。\n　月城の右手がゆっくりと持ちあがり、指先が、迷うことなく蔵の頬に届く。\n　ものを言わない蔵に焦れたふうでもなく、月城はひたりと蔵にふれた。眠たげな月城のしぐさが、蔵を静けさの中に閉じこめる。\n　すこし冷えた指の腹に頬を撫ぜられて、蔵はたまらない気持ちになった。頬に熱がともる。\n　あぁ、ずっとそばに居たい。もっと、ずっと。胸の奥が焼き切れそうになるほどの感情に、喉が、吐く息が震える。いま声を出せば、子どものように泣いてしまう気がした。\n　だからそっとかぶりを振る。なんでもない、なんでもないよ、月城ちゃん。やさしい瞳に向かって、精一杯の虚勢を張った。\n　月城のくちびるが、ちいさく微笑む。そのやわらかな眼差しがあまりにも綺麗で、蔵はただ、心が、まだこぼれないようにと願った。そうして一瞬ののち、月城は気恥ずかし気に目を伏せる。指先が離れてゆく。\n\n――いかないでおくれよ、と、月城の指先に、その眼差しに追いすがろうとする気持ちに、胸が痛んだ。こいしくて、たまらなくて。\n　\n　茜色の朝焼けがふたりを照らし、その鮮やかさは蔵の胸を射る。光の矢によってつまびらかにされた胸から、じわり、あたたかな血潮のようにあふれた心が、蔵の全身にめぐりはじめる。\n　鳥たちが、いっせいにさんざめく。\n　まるで、世界が目覚めたように。\n　\n　――あぁ、あたい、月城ちゃんが好きだ。\n　\n　END"
	},
	{
		"id": 3,
		"creator_id": 3,
		"type": "novel",
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "夜に灯る君の温もり",
		"synopsis": "野営地を吹き抜ける冷たい夜風。見張り番の務めを果たす月城最中は、細く煙の登る焚き火跡を眺めていた。",
		"text": "\n　焚火の跡から立ち上る細い煙を、太い木の幹に寄りかかって眺めていた。\n　今夜は特に肌寒い。もう一度火を起こしたいところだけれど、万が一にもキャンサーに居場所を気取られるわけにはいかないから、ここは寒さに耐える他なかった。白河たちがテントの中で寝入っている今、奇襲でも仕掛けられてしまえば全滅もあり得る。\n　寒さをしのぐために使えるのは、軍から支給された毛布1枚のみ。体に巻き付けてはみるが、心まで温めてくれる炎と比較してしまうと、やはりその機能は劣っていると言わざるを得ない。\n　もし1人きりだったら、今頃心の底まで冷え切っていた頃だろう。だが、そうはならなかった。我の膝の上、「月城ちゃんと一緒にいるよ」とテントから抜け出してきた蔵の存在があったからだ。\n\n「……ん」\n「蔵、どうした」\n\n　吹き抜ける夜風が温もりを攫って行く。夏を遥か遠くへ見送り、その深い懐に秋の気配を忍ばせた冷風だ。我の膝の上に頭を預けて眠っている蔵には、この寒さは少々厳しすぎたのかもしれない。我の腹に顔を埋めるように身じろいだ蔵が、毛布の前を合わせて寝苦しそうに小さく呻いた。\n\n「寒いのか」\n\n　もうじき見張りの交代時間が来る。次の見張り番は蔵だ。人間、起きている時の方が深部体温は高くなると聞くことだし、体が冷え切らないうちに起こしてしまった方が良いかもしれない。\n\n「蔵。起きてくれ、蔵」\n「ん……ぅ」\n\n　30Ｇの面々の中で蔵の眠りは比較的深い方だった。こんな状況でもそれは変わらないらしく、肩を揺すってみるがこれと言った反応は得られない。\n　白河は普段からちょっとした物音でも目を覚ますし、ちょうど今のような野営中に限っては、桐生と菅原も起き出してくる回数が劇的に増える。小笠原はぐっすりと眠っていることが多いけれど、まあ兎に角、蔵以外を起こさないためにも可能な限り音を抑えた方が良かった。\n\n「蔵、起きられるか。交代の時間だ」\n\n　なるべく音を立てずに起こせる方法を考えて、まず思い付いたのは耳元で要件を囁くことだった。くすぐったいのか多少激しく身じろぎはするが、それでもまだ覚醒には足りないらしい。頭を悩ませる場面のはずが、胸に満ちるのは愛おしさのみ。\n　まだ時間に余裕はあるからと言い訳をして、戯れに蔵の髪を撫でつけてみる。我の髪とはまた違う、しなやかで柔らかくも感じられる細い髪。指の間からさらさらと落ちていくそれを見つめながら、もう1度蔵を呼ぶ。\n\n「……蔵」\n\n　髪を耳に掛けてやれば、くすぐったそうに眉を寄せた蔵が我の指へ頬を寄せてくる。その温もりと穏やかな寝顔に、普段の寝室で微睡んでいる時の蔵を思い出した。\n　蔵は窓から射す日光に包まれて眠ることが好きなのだ。「お米の気持ちになったみたいだよ」と蕩けた声で我に告げて、それから心地良さそうに目を閉じる。そうして眠りの世界へ落ちていく蔵の意識を引き止めたいとき、我はいつも蔵の名を呼んでいた。\n　そう。そうだった。名前を囁けば、蔵が起きてくれるかもしれない。\n\n「里見……、我の声が聞こえるか」\n\n　まだ照れ臭くて面と向かっては呼ぶことのできない蔵の名前。「さとみ」と、たったの三文字が胸の奥に温もりを広げていく感覚が、こそばゆくも心地良い。\n\n「さとみ、起きてくれ」\n\n　緩む頬を皆に見られる心配は、今は要らないだろう。何を気にすることも無く、2人きりの時と寸分違わぬ柔らかさで彼女の名前を繰り返す。\n　応えるようにピクリと震える蔵の瞼。薄く開いた隙間から、淡い桜色の瞳が覗いた。\n\n「……つきしろ、ちゃん？」\n「おはよう、蔵」\n「あれ……交代、かい」\n\n　焦点の合っていない瞳で、蔵が音を頼りに私を探す。彷徨っている手を握ってやれば、安心したようにふわりとあくびをするものだから、愛おしくて仕方がない。\n\n「ごめんよ……起きているつもりだったんだけどさ、どうにも眠くて……ね」\n「休息を取ることも任務の内だろう。側に居てくれただけで充分だ。それよりも、蔵がしっかりと休めたかどうかの方が──」\n「その心配はいらないよ月城ちゃん。なんてったって月城ちゃんの膝を借りたんだからねぇ。もうぐっすりだったよ。朝までばっちり起きていられるよ」\n\n　他のメンバーと比較すれば寝起きが悪い方であるとは言え、蔵もセラフ部隊の一員だ。1度ぐっと伸びをして深呼吸をしただけで声に芯が入る。「さ、月城ちゃんも寝ておいで」と促されるが、どうにもテントの中に戻る気がしない。\n　断じて、30Ｇの面々と共に眠ることが嫌なわけではなかった。我は、蔵を1人残していくことが嫌だったのだ。冷たい闇の中、1人で警戒を続ければ心身ともに消耗する。菅原と桐生が共にテントから出ていく姿を見たこともあるのだから、1人での見張りを嫌う感情は、我特有のものではないのだろう。\n　それに、我は蔵の温もりに救われた。茂みが不気味に騒ごうが、夜風に肌を刺されようが、膝の上の温もりを感じていれば怖くも寒くも無かったのだ。それはきっと蔵も同じ。1人でいるより、2人でいる方が良いに決まっている。\n\n「いや、我もここに居よう」\n「どうしてだい。テントの中の方がよく眠れるだろう？」\n「何故かと聞かれれば……そうだな、蔵と同じ理由と言えば伝わるだろうか」\n\n　一瞬にして頬を染めた蔵が、慌てたように俯いて毛布に顔を埋める。月明かりを頼りに察することができる程度には、蔵の耳の先は紅く染まっていた。\n　蔵はそんなにも恥じらいたくなる理由で我の隣に来たのだろうか。愛しい相手が1人で凍えなければならないというのだから、せめて近くで寄り添っていたいと願うことに恥じらいなど不要だろうに。\n\n「暖が取れる、見張りの質が上がる、2人いれば有事に取れる対応の幅が広がる」\n「そ、それはそうだね」\n「だが1番は、我が蔵の側に居たいからだ」\n「改めて言わないでおくれ。……は、恥ずかしいじゃないかい」\n「ふむ、照れている蔵も愛らしいな」\n「っ……さあ交代だよ、ここに居ても良いから月城ちゃんはさっさと寝るんだよ！」\n\n　照れ隠しのつもりなのだろう。我の胸元にさっきまで蔵が使っていた毛布がふわふわと押し付けられる。我も自分の分の毛布は持っているのだが、今の蔵にはそれに気付けるだけの余裕が無いらしい。\n多少なりとも拗ねているつもりなのだろうけれど、我に眠りを促すその手つきには欠片の粗暴さも混じっていなかった。どこまでも優しい蔵の手。拒むことなく、素直に毛布を交換する。\n　異常無し、と形式的な引き継ぎを終え、あえて了承を取らず蔵の膝へ頭を乗せた。\n\n「なっ」\n「駄目か？」\n「べ、べつにいいけど……さ」\n\n　先程、蔵が我にしていたように、蔵の腹へと顔を埋めてみる。なるほど、これは温かくて居心地が良い。\n\n「蔵は温かいな」\n「う……」\n「いいにおいがする」\n「か、嗅がないでおくれ」\n　蔵の腰に抱きつくように手を回し、すりすりと一層深く顔を埋める。体を包む毛布からも蔵の匂いがして、全身を蔵に包み込まれているかのような錯覚を覚えた。\n深呼吸を繰り返す度、我の頬の下で強張っていた太腿がさらに強張り、上からは睦事の際に耳にするものとよく似た吐息が落ちてくる。\n緊張と、困惑と、照れくささと、心地良さと。同じ分量ずつ混ざり合った複雑な感情を、蔵はおそらく持て余しているのだろう。じっとしている我の側で彷徨っていた手が、しばらくして我の脇腹辺りに添えられる。ムズムズとした感覚に身じろげば、蔵がまた困ったように声を上げた。\n\n「つきしろちゃん」\n「ん……なんだ」\n「これは、その、ちょっと恥ずかしい……ね」\n「ふふ、そうか？　我は蔵の息遣いが感じられて好きだが」\n　\n　一言二言交わしては黙り込んで、しばらくしてまた蔵がもぞもぞと身じろいで。少しずつではあるが眠気が寄せてきている。このまま眠りに落ちて休息をとることが、戦士としては正しい選択に違いない。\n　けれど、もう少しだけ蔵と共に過ごしていたいからと睡魔を押しのけた。任務続きで恋人としての時間をあまり確保できていない今、こうして触れあっていられる時間は貴重なものだったからだ。\n\n「蔵が、これほどまでに初々しい心を持っているとはおもっていなかった」\n「なんだい急に」\n「いや、茅森たちといるときの態度からは、いまのような愛らしい姿は想像できなかったものでな」\n\n　気まぐれに手を伸ばし、蔵の頬をそっと撫でる。柔らかな肌と我の手が吸い付くように触れ合って、張りのある柔らかな唇を親指で愛撫すれば、それだけで桜色の瞳が滲んで。\n\n「つきしろちゃんには、あたいがどんな風に見えてるんだい」\n「そうだな……改めて言葉にするとなると難しいが……」\n\n　普段の蔵は、所謂姉御肌と言う表現がしっくりとくる人間だと思う。面倒見が良く、積極的で堂々としていて、美味い料理で人の度肝を抜いては満足げに笑っている、茶目っ気もある優秀なセラフ隊員。\n\n「普段であれば、頼りになる相棒、と言うのが正しいかもしれぬな」\n「ふふ、改めて言われてもやっぱりうれしいねぇ」\n\n　だが、2人の時は少し違う。\n　いつも自信満々に突っ込んでいく蔵が、我相手には少しの戸惑いを見せてくれる。我の言葉にすぐ顔を赤らめ、指を絡め取ればぴくりと肩を震わせる。蔵がそんな姿を見せる相手はおそらくこの世に我だけしかいない。\n　他の誰も知らない蔵の柔らかいところ。それに触れることを許されたという事実がもたらす多幸感に溺れてしまいそうだ。\n　緩く弧を描いた口元を隠しもせず、体を起こして蔵へ口付ける。流石にこの状況で睦事に耽るわけにはいかないから触れるだけに留めたが、それでも体の深層には切なさに似た熱が積もる。無事に基地へ戻り、この熱を蔵と分かち合うときが待ち遠しい。\n\n「今の蔵は……とても可愛らしい」\n「ちょ、っ、つきしろちゃん」\n「上気した頬も、その潤んだ瞳も、我を想って言葉に詰まる様も、その全てが愛おしくて堪らぬのだ」\n\n　視線を逸らして口元を抑えた蔵の瞳が揺れている。それに見惚れながら、我の頬も同質の熱を帯びていることに気付いた。つい数秒前に自らが口にした内容を、少しだけ冷静さを取り戻した頭が再度咀嚼する。理解して、余計に頬が熱くなって、そこから広がる熱に全身が飲まれてしまいそうで。\n\n「さあ、我は寝るぞ。明日に備えねば」\n「あ……っ、言い逃げなんてずるいよ月城ちゃん！　ちょっと、聞いてるのかい！」\n\n　毛布をしっかりと被り、テントの方を気遣いながらも小声で騒ぐ蔵から逃げる。\n　いつの間にか夜の寒さは気にならなくなっていたが、それは決して気温が変化したわけではなく、我らの体温が上がったように感じた結果だろう。\n蔵の腹に顔を埋め、己の内面に集中して熱を鎮めようとするが、伝わってくる柔らかい体の感触に熱源はさらに激しく燃えるばかり。\n全くどうしようもないなと、睡魔が遠のくのも構わず声を殺してくつくつと笑う。\n\n「まったく……っ、どうしてくれるんだい、これ」\n\n　困ったような喜んでいるかのような、そんな蔵の声が聞こえる。逃げた我を追ってこない蔵の手は、おそらく頬に集まった熱の分散のためにパタパタと忙しなく動いていることだろう。\n　愛らしい姿を引き出そうと仕掛けて、何故か我まで頬を赤らめる羽目になって。初々しくて愛らしいのは蔵だけかと思っていたが、もしかしたらそうではないのかもしれない。\n今度、折を見て蔵の目に映る我の姿について聞いてみようか。そんなことを考えながら、未だ熱の引かぬ頬を蔵の腹に深く埋める。\n熱を帯びた身を寄せ合い、甘く穏やかな時を味わう我らの頭上で、平和な夜はゆっくりと更けていった。\n\n\n"
	},
	{
		"id": 4,
		"creator_id": 4,
		"type": "novel",
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "夢を見るということ",
		"synopsis": "あらすじを俺が描きます",
		"text": "　はらはらと白い花びらが舞う。\n　差し出された手のひらのうえに落ちたそれは、触れた瞬間、ふわりと姿を消してしまった。\n\n（花びら……？　違う、これは……）\n\n　ぼやけた意識の奥で月城最中は静かに思考する。\n　花びらだと思った何かはひとつふたつと『彼女』の手に舞い下りるけれど、皮膚の纏う温度に耐えられないようだ。\n\n―ああ、と思い至る。\n\n（……雪、か）\n\n　冬を模したような結晶たちは、月城の生まれ育った土地にはあまり馴染みのないものだった。けれど『彼女』の故郷では、正しく季節の風物詩だったはずだ。\n　隣に立つ『彼女』に目を向ける。鼻の頭を赤くして『彼女』は静かに灰色の空を見上げている。\n　存在しないはずの記憶を辿りながら月城はちいさく息を吐いた。口から零れた嘆息(たんそく)は白い靄(もや)となって辺りの空気に霧散する。\n\n―めずらしく、夢を見ているらしい。\n\n　ため息が聞こえたのかもしれない。視界のすみで、不意に『彼女』がこちらを振り返った。\n『彼女』には春が似合う。月城はまっすぐにそう思っている。\n　　けれど、雪を纏う『彼女』もまた同様に『美しい』に違いないとも思うのだった。\n\n―……つき……ちゃん。……つきしろちゃん。\n\n　意識のすこし外側で耳馴染みの良い声がくりかえし鼓膜を震わせ、同時に目前の景色が白くぼやけ始める。\n\n（……我は今年も、冬を迎えられるのだろうか）\n\n　微睡みに沈む感覚を享受しながら、月城は、ぼんやりとそんなことを思う。\n\n\n「おはよう、月城ちゃん」\n\n　もうそろそろ起きた方が良いんじゃないかい？\n　ぱちりぱちりと瞬きを零す月城に、目前の彼女——蔵里見は、機嫌良く言葉を続ける。\n\n「珍しいこともあるもんだねぇ、月城ちゃんが寝坊なんて」\n「……蔵……？」\n「うん？」\n「……」\n\n　一瞬、夢の続きを見ているのだと思った。月城の顔を覗き込み「まだ寝惚けてるのかい？」と微笑む彼女が、夢の中の『彼女』と重なったから。\n\n「月城ちゃん？」\n「……ああ、いや」\n「……嫌な夢でも見たのかい？」\n\n　一転して眉をひそめた蔵に、違う、と首を振った。それでもなお、彼女のアメジストは不安げな色を滲ませている。\n　身体を起こし、まっすぐ彼女の瞳を見つめながら、月城は夢の情景をなぞるように言葉を紡ぐ。\n\n「……冬の夢を、見たのだ」\n「冬……？」\n「雪景色……我にはあまり馴染みがないが……」\n\n　要領を得ない月城の言葉を、けれど蔵はきちんと受け取ってくれたようだった。\n\n「嫌な夢じゃないなら良かったよ」\n\n　そう言ってふわりと微笑んだ彼女に、胸の中がぽかぽかとあたたかくなる。\n\n「……蔵」\n\n　そこでようやく、彼女に言うべき言葉をまだ口にしていない事実に月城は今更ながらに気が付いた。うん？　と首をちいさく傾けた蔵を前にして、ひとつひとつの音を確かめるみたいにくちびるをやわく動かしていく。\n\n「……おはよう、蔵」\n\n　ぱちりとまばたきを落とした彼女は、すぐに春の花のような美しい笑顔を咲かせたのだった。\n\n　作戦の合間の休日。午前中は鍛錬の時間にあてることが月城のルーティンになっている。身体を酷使し過ぎないように、ウォームアップに近いメニューがほとんどをしめるのだが。\n\n「月城ちゃん！」\n\n　ジムを出たところで名前を呼ばれ、顔を上げた月城は声のした方へと視線を向けた。慣れ親しんだ音、自分のことをそう呼ぶのは目前の彼女くらいだ。\n春の色を纏う彼女を視界に映し、蔵、と彼女の名前を呼ぶ。たったそれだけのことで、月城の心臓は美しい感情で満たされる。\n\n「お疲れ様。このあと時間あるかい？」\n「ああ。とくに用事はないから問題ない」\n「なら良かった。ちょいと一緒に来ておくれよ」\n\n　きらきらと宝石のようにまぶしい笑顔を浮かべる彼女に、月城はこくりと頷いた。\n\n「あたいはさ、冬と言えば『おでん』だと思うんだよ」\n「？」\n\n　行く先を告げられぬまま、けれどわざわざそれについて尋ねるようなこともせず蔵の隣を歩いていると、こちらへ振り返った彼女が嬉しそうにそう言った。脈絡のない言葉、あまりの唐突さに彼女の発言の意図が一欠片も読み取れず、月城は素直に首を傾ける。\n\n「月城ちゃんと冬の醍醐味を堪能したくなってね」\n「……冬と呼ぶにはまだ早いと思うが」\n\n　すこしずつ空気が乾燥してきたとは言え、皮膚を刺すような冷たさをはらむ季節とは程遠い。ますます彼女の真意が探れない。視線を動かし、月城は、楽しげにゆるめられた彼女のふたつのアメジストをじいっと見つめた。\n\n「冬の夢を見たんだろう？」\n「……まあ、そうだな」\n「あたいは月城ちゃんと冬を過ごしたことがないんだって、気付いちまってさ」\n「……」\n\n　わかるような、わからないような。\n　月城が腑に落ちない表情を浮かべていることさえ、蔵には楽しい事柄として認識されているようだった。ふふ、と上機嫌にくちびるの端を持ち上げた彼女は「おでんの具材、月城ちゃんはなにが好き？」と勝手に話を進めてしまう。\n\n「……？　おでんを食べたいのか？」\n「月城ちゃんとね」\n\n　だから、材料を買いに行こう。あたいが腕によりをかけるよ。\n　歌うようにそう続けられた蔵の言葉を前にして、月城はようやく彼女の真意に気付いたのだった。途端、じわじわとあたたかい何かが心臓の内側を満たしていく。\n\n——蔵、と。気付かぬうちに彼女の名前を口にしていた。\n\n「……冬のおでんは、出来合いのものを買うのが醍醐味だろう」\n「うん？」\n\n　蔵の作る料理がいちばんおいしいとわかったうえで、それでも今は、そうしない選択肢が正しいように思えたのだ。馳走になるのは違う気がする、と。\n\n「……一緒に食べるのなら、尚更」\n「……」\n\n　じいっと、今度は蔵の方が月城の瞳を覗き込む番だ。自分の内側に存在する感情をうまく言葉に出来ないことがこんなにももどかしい。けれど、優しく聡い彼女は月城の胸中をきちんと掬い上げ、「そうだね」と微笑んでくれた。\n\n「そういうのも、たまには良いかもしれないねぇ」\n\n\n　季節外れのおでんが手に入るのか、正直あまり自信がなかったことは事実だった。けれど、その月城の心配は杞憂に過ぎなかったらしい。\n\n「もちろんございますよ♪」\n\n　おでんはあるか、そう尋ねたふたりに対してショップ店員はにこにこと可愛らしい笑顔を浮かべながら即答した。思わず、ふたりで顔を見合わせる。\n\n「こちらがメニューです♪」\n\n　手渡されたそれに視線を落とす。\n『おでん』と聞けば誰もが想像するような定番の具材から、誰に向けたものなのかわからぬようなニッチな具材まで、驚くくらい充実したラインナップだった。\n\n「これは、想像以上だね……」\n「うむ……」\n\n　自分たち以外の客が誰もいないのを良いことに、ああでもないこうでもないと言いながら、ふたりでおでんの具材を決めていく。\n\n「たまごも食べたいけど、大根とはんぺんは外せないし……」\n「我がたまごを頼んで、半分ずつにしよう」\n「良いのかい？　そうしたら、あたいの大根も食べておくれ」\n「ああ。楽しみだ」\n「あとは……」\n\n　メニューから顔を上げ、そっと隣の蔵を垣間見る。真剣な表情でおでんの具材を選ぶ彼女は、いっとうまぶしく月城の視界に映り込む。\n　それからどれだけの時間が経過しただろうか。\n\n「どうぞ、お待たせいたしました♪」\n\n　白いカップをそれぞれ手渡される。厳選を重ねた具材たちからは、食欲をそそる湯気がほかほかとのぼっていた。\n\n\n　ここにしようか。そう言った彼女の視線の先には夕暮れの橙が射し込むナービィ広場があった。残された時間をゆったりと過ごすうえでこれ以上の選択はないだろう。手の中のおでんの温もりに意識を傾けながら、月城は静かに首肯する。\n　広場の中には、その名に違わないくらいたくさんのナービィたちと、思い思いにオフの日を堪能するセラフ隊員たちの姿があった。いつもと変わらぬ景色に意図せずちいさく息が漏れる。——穏やかな時間を過ごすこと自体が『夢』のような……そういう現実を生きているという自覚が、正しい形で月城の中に存在している。だからこそ、彼女と過ごす宝物みたいな瞬間を一欠片も取りこぼさないでおきたいと強く願うのだ。\n\n「ほら、あの木の下。誰もいないから丁度良さそうだよ」\n「うむ」\n\n　短い会話のあと、広場の真ん中に立つ大木の根元にふたり並んで腰を下ろした。\n　秋の乾いた風に吹かれ、頭上の葉たちは身体を擦り合わせてさらさらと音を立てる。歌のような旋律が心地好くふたりの鼓膜を揺らしている。\n　しばらくそのさまを眺めていた蔵だったが、顔を下げ、視線を手元に戻した。ぽつり。囁くみたいに言葉を落とす。\n\n「おでんなんて、いつぶりだろうねぇ」\n「……前回を思い出せないくらい久々なのは確かだ」\n\n　……そしてそれは、ふたりに共通する記憶ではないのだ。けれど、そうであることがむしろ尊いことのように月城は思う。それぞれの人生を歩んでいたふたりが、何の因果かセラフ隊員として招集され、同じ部隊に配属された。バラバラの方向を向いていたはずの矢印が引き寄せられぴったりと重なるような、そういう心地好さがあった。\n\n「……美味しそうだ」\n\n　おでんからのぼる湯気は幾分薄くなっている。いただきます、とふたり同時に呟いて、おでんと共に渡された箸をぱきんと割る。\n　何から食べようか。カップの中身を吟味し、月城はその中でも存在感を放つたまごに目を向けた。本来白いはずのそれは、たっぷりと汁を吸って食べ頃らしい飴色をしている。半分に割り、その片割れを落とさないように気を付けながら持ち上げて、一口分だけぱくりと口に入れた。途端に出汁の香りが鼻を抜ける。\n\n……うん、良い味だ。\n\n　蔵の方は迷ったすえに大根から食べることにしたらしい。器用に4つに分けてそのうちのひとつを口へと運んだ彼女は、次の瞬間、幸せそうに表情を綻ばせる。\n\n「月城ちゃん！」\n\n　こちらを振り返った彼女に、すべての感情を込めるみたいに名前を呼ばれる。もぐもぐと口を動かしながら、その勢いに思わず笑ってしまいそうになった。\n\n「この大根……とろっとろだよ……。口に入れた瞬間、ふわりと雪みたいにとけちまったよ……」\n「……ああ」\n「これは、とても……米が恋しくなるね」\n\n　邪道かもしれないけど、あたいの米ならこのおでんの良さをさらに引き出すこと間違いなしだよ。\n　興奮冷めやらぬ様子で言葉を続ける蔵に、月城はうんうんと何度も頷いた。彼女の米への思いを知っているからこそ、好きなものに対してまっすぐに向き合う彼女がまぶしくて仕方がない。同時に、このうえなく愛おしい存在として月城の瞳に映るのだった。\n　たまご、大根、白滝、はんぺん、エトセトラ。約束をしていたたまごと大根をはじめ、互いのものを交換し合いながら食べ進めると、みるみるうちにカップの中身がなくなっていく。\n　ふと顔を上げた視線の先、蔵のととのったくちびるの端に黄身の欠片がぽつりと残されていることに気が付いた。『食事』という行為を大切にしている彼女は、その『作法』も見惚れるくらいに美しい。だからこそ滅多にお目にかかれない蔵の様子に、月城は、ギシリと心臓が音を立てた気がしたのだった。不意をついて与えられた『隙』を前に、どうすれば良いかわからなくなるような。\n\n「……蔵」\n「うん？」\n「……」\n「？　月城ちゃん？」\n\n　すこしだけ迷う素振りを見せて、しかし意を決した月城は空いた方の手を彼女に向かってそっと伸ばした。陶器を思わせる白く透き通った皮膚に触れ、親指でくちびるの端を拭う。\n\n——ヒュッ、と。蔵がちいさく息をのんだのがわかった。\n\n「つ、月城ちゃん……」\n「……すまぬ。口で言えば良いのはわかっていたのだが……」\n\n　その先を紡げずにいる月城に一瞬呆気にとられたような表情を浮かべ、けれどすぐに彼女はふわりと表情をゆるませた。——ありがとう、月城ちゃん。やわく紡がれた言葉が砂糖菓子のような甘さをはらんで月城の鼓膜を震わせる。\n\n「——……っ、」\n\n『夢』を見過ぎることを許される立場ではない。人類の希望を担うとはそういうことだ。……それでも、と月城は思う。蔵里見という女の子を想うたび心臓の内側に溢れる感情が確かに存在していて、だからこそ、この先の季節も彼女と共に在りたいと、らしくもないことを願ってしまう。\n\n「恥ずかしいね。……夢中で食べていたから、気が付かなかったよ」\n\n　口を閉じたままの月城を気にするふうもなく、空のカップにふたたび視線を落とした蔵は、照れ隠しをするみたいに言葉を紡ぐ。そんな彼女に対して、月城は静かに頷いたのだった。\n\n———胸を満たす幸福の形を成した『夢』を、隣に座る愛しい女の子に重ね合わせながら。\n\n"
	},
	{
		"id": 5,
		"creator_id": 5,
		"type": "novel",
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "朔の日",
		"synopsis": "作戦行動のない休日の基地内。月城最中は蔵里見からおはぎをふるまわれていた。「この美味しさを皆と共有したい」という月城に、蔵はある提案をする。",
		"text": "「お待たせ月城ちゃん。あたい特製、4色おはぎだよ」\n「ほう。色とりどりだな」\n「まぁ聞いておくれよ。まずはオーソドックスな粒あん。次に黒ごまをすり潰したやつと、甘さ控えめなきな粉だよ。この緑色をしてるのは、ずんださ。さぁ、気になったやつから食べとくれ！」\n「うむ。ではいただこう」\n\n　まず月城ちゃんが箸を伸ばしたのは、ずんだ餅。いいねぇ、わかってるねぇ。枝豆をじっくり煮てすり潰したずんだおはぎは、手間暇かかったあたいの自信作さ。\n\n「ほぉ。美味いな。おはぎは餡子だけのものだと思っていたが」\n「元を辿ればお米だからね。お米と合わないものなんてない事の証明さね」\n\n　やっぱりお米は偉大だね。改めてその凄さに浸っているあたいに、月城ちゃんが「あぁ、そうだ」とあたいの意識をひっぱりあげる。\n\n「蔵がおはぎを拵(こしら)えている間に、我も茶を用意しておいた。よかったらどうだ？」\n「嬉しいね。和菓子といえばやっぱり日本茶だからねぇ」\n\n　あたいはおはぎの説明をするのに夢中で気づかなかったけれど、月城ちゃんの傍には最初から急須と、2人分の湯のみが用意してあった。\n　とくとく、と注がれる若草色の液体からは微かにしか湯気があがっておらず、猫舌のあたいに合わせてわざと冷めるように時間を置いてくれていたその優しさに、心がふわりと浮き足立ってしまう。こういうささやかな心遣いのひとつひとつが嬉しいもんだねぇ。\n\n「あぁ、染みるねぇ。月城ちゃんが入れてくれる飲み物はいつだって美味しいから、あたいは虜になっちまうのさ」\n「そうか？　たいしたことはしていないが、蔵の口に合ったのなら何よりだ」\n\n　そういって、ふたつめのおはぎを口にする。\n1番ポピュラーな餡子を纏った子が月城ちゃんに咀嚼され、ふたくち、みくち。\n　あたいにだけわかるわずかに綻ぶ口元が、美味しい、といってくれている。\n　何度見ても嬉しいもんだねぇ。何度だって見ていたいねぇ。\n　カフェテリアの横のテラス。あたいが新作料理を作ったら、月城ちゃんに振る舞うお決まりの場所。太陽は少しずつ高さを増して、今はまだこうして外で食事をしていても暑さにうだる程ではないけれど、じわじわと夏の陽気が近づきつつある今日この頃。\n　ここがもし日本家屋で、風に揺れる風鈴の音なんかが聞けて、その縁側に腰掛ける月城ちゃんがいたら。あたいはせっせとスイカでも切って運んで、彼女に振る舞うのさ。それを美味しそうに食べてくれる月城ちゃんが見れたら、それはさぞ絵になることだろうね。\n　その為には、早く世界が平和になってもらわないとね。\n\n「こんなに美味しい物を我だけが食しているのは、なんだか申し訳ない気分になるな」\n「褒めてくれるのは嬉しいけどね、さすがにあたいも1人で大量のおはぎを作るのは骨が折れちまうよ」\n「なら、我も手伝おう」\n\n　それは嬉しい申し出だけど、大勢の人間に振る舞うだけのうるち米を使っちまうと、基地内の貴重な食料が減っちまって、食堂のメニューのパン率が増えちまう……。いやいや、待っておくれ。餅米なら、ふんだんに使っても日々のメニューに、そう大きくは影響しないかもね。\n\n「……月城ちゃん、餅つき大会だよ」\n「ほう？」\n「おはぎはうるち米と餅米を配合して作るんだけどね、うるち米は普段あたいらが食べているお米だから、あんまり大量に使っちまうと基地の備蓄を減らしちまうだろ？　そこで餅米さ。このお米は名前の通りお餅か、赤飯としての用途がほとんどだから、たくさん食べてもそうは困らないって寸法さ」\n「なるほどな」\n\n　腕を組み、ふむ、と頷く月城ちゃんに、そうと決まれば善は急げだよ、と椅子から立ち上がる。\n\n「あたいら2人ならきっと物凄いスピードで量産できるよ。他部隊の子達がきても、食べるのがおっつかないくらい作ってみせようじゃないか」\n\n　普段のあたいだったら、こういった準備に手間がかかりそうなことは、先延ばしにすることが多かった。わざと未来の約束を作り、明日を生きる楽しみをひとつでも増やすために。でも、今日のあたいはどうしても今しかないと思った。月城ちゃんと一緒に料理ができる。この楽しみを封印しちまうのはあまりにも勿体ない。だから、胸が踊るような高揚を形にするのは、今だ。\n\n「佐月ちゃんの所なら臼も杵も手に入るだろうから、あたいはショップに行くよ。月城ちゃんは白河ちゃん達に声をかけて、ナービィ広場に集めておくれ」\n「承知した。1人で運べるか？」\n「もちろんさ！」\n\n　冗談めかして力こぶを作ってみせる。ふ、と笑う月城ちゃんを安心させて、別々の方向に駆け出した。\n\n\n　カフェテリアからジムの上のショップへ。食料調達から武器弾薬までなんでもござれ。困った時の駆け込み寺。\n\n「佐月ちゃん、臼と杵はあるかい？」\n「こちらになります♪」\n\n　この子の口からこの台詞以外の言葉を聞いたことがない。無いものはない、を体現しすぎていてちょっと恐ろしいくらいだよ。\n　店の奥からドン、と出てきた餅つきセットを見て、懐かしい気持ちになる。正月になると、地元の神社に大人から子供まで多くの人達が集まって、ぺったんぺったんと交代しながら餅をつく音を聞いているのが、あたいは好きだった。心の片隅の原風景。\n\n「よっ、と」\n\n　手に入れた道具を担ぎあげ、広場を目指す。さすがにこの重量を抱えながら走るのは危なっかしいので、すたすたと歩いて行く。\n　あたいより先に広場に着いていた月城ちゃんの周りには、いつもの30Ｇのメンバーがしっかりと揃っていた。\n\n「月城に聞いたぞ。楽しそうなことをするのだな」\n「あぁ。白河ちゃんも、うんと楽しんでいっておくれよ」\n\n　米や調味料なんかの必要な材料の用意は、別れ際に月城ちゃんに頼んでおいた。\nちゃあんと準備してくれていた品々を受け取り、まずは餅米を臼に投入。\n　蒸したての餅米からもわもわと蒸気があがる。さぁ、こっからは時間との勝負だよ。冷たくなっちまったらうまくお餅にできないからね。\n　杵を手に取り、ぐいぐいと体重をかけて潰していく。均一に、丁寧に。全体を満遍なく潰せたら、ついに本番だよ。\n\n「月城ちゃん」\n「うむ」\n\n　あたいから杵を受け取り、軽く一振。得物の重さを確認した月城ちゃんがひとつ頷き、構えた。\n\n「はぁ‼」\n\n　気合いのいい掛け声とともに、杵が振り下ろされる。\n　ぺたん、とひとつき。勢いとは裏腹に、杵は優しく、されど正確に餅のど真ん中をつく。すかさず持ち上がった杵の隙間に手を差し入れ、餅を外から内へ折り込むように返す。\n\n「よっ」\n「はぁっ」\n「よっ」\n「はぁっ」\n\n　徐々にあがっていくスピードに、あたいらのテンポが崩れることはない。息ぴったり、とはまさにこのことさね。\n　隣で見守ってくれている30Ｇの面々からも、「おぉ」という感嘆の声があがる。広場の前を歩いていた他部隊の子達も、何事かとぱらぱら集まってきた。\n\n「よっ！」\n「はぁっ！」\n\n　互いの勢いが衰えることもなく、順調にお米の粒感もなくなって、全体が滑らかになってきた。\n\n「よし、こんなもんかね」\n\n　ふぅ、とひと息ついて、月城ちゃんも杵を下ろす。\n\n「さぁ！　こねるよ‼」\n\n　自分は食べる専門、といわんばかりにお皿とお箸を持ってスタンバイしていた小笠原ちゃんから皿をひっぺがし、即席の調理台の前に立たせる。\n「労働が必要だなんて聞いてません……」と駄々をこねるのを言いくるめ、つきたてのお餅をちぎってはほい、ちぎってはほい、と目の前のバットにのせていく。\n\n「餅つき……これぞ日本の伝統文化。どうですか蔵さん。これを機に日本伝統文化保存同好会に入会してみては」\n\n　と声をかけてくる桐生ちゃんを「はいはい今忙しからまた今度ね」といなしつつ、小笠原ちゃんの隣に立たせて問答無用でお餅を並べていく。そこに月城ちゃんも加わり、三人がかりでちぎられたお餅をこねこねと丸め、形を整えてもらう。\n　味付け役には既に白河ちゃんと菅原ちゃんがとりかかってくれている。きな粉をまぶされる子、砂糖醤油をたらされる子、さっきのおはぎを作った際に余ったずんだなどにも、もういっぺん活躍してもらい、着実に美味しそうなお餅が積み上がっていく。\n　\n　広場でそわそわと出来上がりを待っている人々にお皿を配っていると、視界の端にショートカットの金髪が飛び込んできた。\n\n「蔵っちともなにゃんじゃん！　何してんの？」\n「出たね、茅森月歌」\n「なんだよ人をお化けみたいに」\n\n　いつもは口を開けば激論を繰り広げてしまう相手も、今日は大事な賑やかしの一員だ。\n\n「見ての通り餅つき大会さ。早く同じ隊の仲間を呼んでくるんだね」\n「いいの!?　待ってて、すぐ呼んでくるから！」\n\n　ダッ、と駆け出していった背中がもう見えない。そんなに急がなくたって無くなりゃしないのにね。\n\n「さっ、せっかくだ。あたいらもいただくとしようかい」\n\n　月城ちゃんにもお皿を渡し、じわじわと伸びつつある行列に加わる。何にしようかねぇ。あたいが迷っているうちに、月城ちゃんはつやつやと黄金色に輝くお餅をみっつばかし確保していた。\n\n「砂糖醤油かい？」\n「うむ。先ほどにはなかった故な」\n「いいね。王道だね」\n\n　じゃああたいも、と思ったところで、何かが物足りないことに気づいた。砂糖醤油のお餅といえば……海苔だね！\n\n「月城ちゃん、せっかくだからもっと美味しく食べてみないかい？」\n「我はこれでも満足だが」\n「いやいや、これを見たらきっと欲しくなるよ。間違いないね」\n「いったい何が……。む、それは……！」\n\n　うっかり忘れていたけれど、予め準備してくれていた物の中には、きちんと用意されていた海苔を瞬時に取り出し、月城ちゃんの眼前にかざす。\n\n「海苔だよ！」\n「いただこう」\n\n　ふわふわの柔らかいお餅に、パリパリの海苔を巻く。いただきます、と2人分の挨拶が揃い、いざ。\n　月城ちゃんがかじりついたお餅は、みよーんという音が聞こえてきそうな程に華麗に伸びて、けれどそれに慌てることもなく、綺麗に半分が口の中に納まる。\n　あぁ、美味しそうでよかった。\n　安心してあたいも自分の分を咀嚼した。\n　\n　あたいらが用意したお餅はみるみる減っていき、初陣の数だけでは足りなくなりそうだった。\n\n「さぁ月城ちゃん、第2陣といこうじゃないかい」\n「あぁ。より迅速にこなしてみせよう」\n\n　今やガヤガヤと人でごった返す広場の中で次の準備にとりかかっていると、31Ａのメンバーを連れたあの子が戻ってきた。\n\n「蔵っちー！　私もやるー！」\n\n　という元気な声を響かせるので「怪我するんじゃないよ！」と場所を譲った。\n　月城ちゃんとのペアをありがたく思うんだよ‼　 ほんとはあたいがこのまま続けたかったけど、向こうであたいを呼ぶ声がするから仕方なく、だよ。\n　\n　声のした方に来ると、困った顔をしている白河ちゃんに手招きされた。\n\n「どうしたんだい白河ちゃん」\n「あぁ、実はな、もう少し味付けの種類を増やせないのか、という声が多数寄せられているんだ」\n\n　みたらしは作れないのー？　私はぜんざいが食べたーい！　という自由な意見が方々から聞こえる。\n\n「よし！　ちょいとお待ちよ！」\n\n　せっかくのお祭り騒ぎだ。全部用意してみせようじゃないか。あたいも腕がなるよ。\n　\n　気合いを入れる為に袖をまくる。\n　あぁ、楽しいねぇ。\n　こんな日常が、ずぅっと続けばいいのにねぇ。\nでも、そうはいかないことぐらいわかってる。わかってるけど、今日ぐらいは羽目を外したっていいだろう？　 \n\n　少しだけ、目を瞑っていてくれないかい。\n\nねぇ？　神様よ。\n了\n"
	},
	{
		"id": 6,
		"creator_id": 6,
		"type": "comic",
		"thumbnail": "StockSnap_SEZMWXVOIS.jpg",
		"title": "忘れられないもの",
		"synopsis": "",
		"pages": []
	},
	{
		"id": 7,
		"creator_id": 7,
		"type": "comic",
		"thumbnail": "StockSnap_R70UYUOOZG.jpg",
		"title": "ついてるね、のってるね",
		"synopsis": "",
		"pages": []
	},
	{
		"id": 8,
		"creator_id": 8,
		"type": "comic",
		"thumbnail": "StockSnap_R70UYUOOZG.jpg",
		"title": "綾瀬さんお詫びペーパー",
		"synopsis": "",
		"pages": []
	},
	{
		"id": 9,
		"creator_id": 9,
		"type": "novel",
		"thumbnail": "StockSnap_R70UYUOOZG.jpg",
		"title": "恋ってどうやるんだい!?",
		"synopsis": "俺があらすじを書きます。",
		"text": "　あれだけ溢れ出していた言葉が、まるで見つからなかった。\n　伝えたい言葉がたくさんあった。もし気持ちを伝えられたら、謳いたかった愛の詩。\n　だというのに今、咽喉を締め付けられているかのように息苦しく、咽喉につっかえる言葉さえない。\n　あの日、月城ちゃんはあたいに気持ちを伝えてくれた。一緒に定食屋をしよう、これからはずっと一緒だ、と。嬉しかった。あたいは溢れ出る涙もそのままに笑顔で頷いたっけ。\n　今まで伝えられなかった、たくさんの想い。その横顔を見る度、思わず言いたくなって飲み込んだ恋慕。これから伝えていこうと思っていたのに。\n　恋人となった月城ちゃんを前にすると、あたいは頭が真っ白になっちまうんだ。早まった鼓動がうるさく、心臓が耳のすぐ傍にあるみたいだった。月城ちゃんを前にして耳まで真っ赤になっちまってるのが鏡を見なくても分かったし、それが妙に恥ずかしくて、ずっと向き合ってることさえできやしない。\n　このままじゃ、いつか心臓が破裂しちまうよ。せっかく恋人になれたっていうのに、これじゃまるで一緒にいられないじゃないか。\n　あんなに自然と出来ていた会話さえ覚束ない。必死に話そうとしても、あたいの話がよくないのか、月城ちゃんも何だかいつも以上に言葉が少ないし、そもそもどんな話をしていたのか思い出せもしない。\n　こんなんじゃ、月城ちゃんも退屈して、あたいと一緒にいるのが嫌になっちまうかもしれないじゃないか。\n\n　恋って一体全体どうやるんだい!?\n\n「ていう悩みがあってね。菅原ちゃん、何かアドバイスはないかい？」\n\n　カフェテリアの席で見つけた菅原ちゃんはしばし呆然とした後、眉根を寄せて渋い顔をする。\n\n「いきなり言われても何の話か分かりませんわ」\n「ああ、そういえばそうだったね。相談したいのは恋の悩みってやつさ」\n\n　言いながら、あたいは菅原ちゃんの向かいの椅子へ腰かけた。\n\n「もう付き合ってるのでしょう？」\n「そうだよ！　ついに月城ちゃんとお付き合いできたんだよ！」\n「そんなに声を張らなくても知ってますわ」\n\n　菅原ちゃんは呆れ気味に肩を竦め、ティーカップを傾けた。\n　おっと、思わず声が大きくなっちまったよ。月城ちゃんと付き合ってるってことを口に出すとどうにもテンションが上がっちまうね。\n\n「なんなら、あたくしが一番に報告を受けましたし」\n\n　居ても立ってもいられず、ＲＩＮＮＥで報告したのを覚えてるよ。これまで応援してくれた菅原ちゃんには、いの一番に知ってほしかったしね。\n\n「いざ恋人になると、月城ちゃんと話すのがなんだか気恥ずかしくてね、何を話したらいいのか分からないんだよ。あんな素敵な顔で見つめられると頭が真っ白になっちまうのは分かるだろ？」\n「あら？　これもしかして惚気なのかしら？　ちょっと追加の紅茶淹れた方がよくって？」\n\n　何故か菅原ちゃんの顔は引き攣っている。これのどこが惚気だっていうのさ！\n\n「あたいは真剣に悩んでるんだよ、菅原ちゃん。付き合ってもう一週間になるっていうのに、月城ちゃんと全然面と向かって話せてないんだ。このままじゃせっかく恋人になれたのに、月城ちゃんに嫌われちまうよ……」\n\n　大問題だよ。これまでずっと月城ちゃんと定食屋をやることを願って、認められようと頑張ってきた。ようやく月城ちゃんとその夢に向かって進んでいけるというのに、こんなことでダメになんかしたくないよ。\n　もし月城ちゃんと結ばれたら、全部が上手く行くって漠然と思っていた。こんなとこで、つまずくだなんて想像もしてなかった。\n\n「付き合う前のように振る舞えばよいのではありませんか？　蔵さんは以前から押しかけ女房のようだったではありませんか？」\n「付き合う前のあたいってどんな感じだったんだい!?」\n\n　それが分かればあたいだって苦労しないよ。いざ恋人って関係になってみると、何をしたらいいのかまるで分からないんだ。\n　一体全体どういうことか分からないけれど、付き合い始めてから、月城ちゃんはより一層魅力的になっちまってるんだよ!?　これまで通りになんてできるわけないじゃないか！\n\n「これは相当迷走しているようですわね……」\n\n　頭を抱えるあたいに気圧されながらも菅原ちゃんは少し考え込んだかと思うと、カップに残った僅かな紅茶を飲み干した。\n\n「仕方ありませんわね。蔵さんのためなら、あたくしも一肌脱ぎましょう」\n「菅原ちゃん！　恩に着るよ」\n「とはいえ、あたくしもお付き合いの経験がありませんし、どうしたらいいのか分からないというのが正直なところですわ」\n「あたいも誰かと恋人同士になったのなんて初めてで、どうしていいか分からないんだよ。いざ月城ちゃんを前にすると、月城ちゃんが素敵すぎて、あたいはもう胸は高鳴り、頭は真っ白になっちまってね……」\n\n　ジム終わりの月城ちゃんに出くわした時なんて、もう血の巡りが早まりすぎて、どこかの血管が切れちまうんじゃないかって思ったほどだよ。\n\n「今日ずっとこの感じなのかしら……早まったかもしれませんわ……」\n「何か言ったかい？」\n「いえ、何でもありませんわ。とにかく、こういうのは経験者に聞くのが1番早いですわ。すでにお付き合いしている方から体験談を聞いてみては如何でしょうか？」\n「お付き合いしてる人？　この基地内で？　誰と誰だい？」\n\n　……あたいと菅原ちゃんは黙ったまま、互いに見つめ合う。\n　いるっていうのかい。この基地内ですでにそういう関係になってる人が。\n　しばしの沈黙。根負けしたように菅原ちゃんがぎこちない笑みをあたいへ向ける。\n\n「それっぽい2人は何組か頭に浮かびますわよね」\n「それっぽいだけの人にどうやって話を持ち出せっていうのさ!?　間違ってたらあたいは完全にヤバい人だよ！」\n「確かに、それは何だか変な雰囲気になってしまいますわね……」\n\n　あそこの部隊の2人は確かに付き合ってそうだし、あの2人だってよく2人っきりでいるのを見かける。そういえば、フレーバー通りで手を繋いで歩いている子もいたね。でもそれだって明確に付き合ってるっていえるものじゃないだろう。\n「1人、この相談に適任と言える人がいるといえばいますわ」\n\n　しばらく唸っていた菅原ちゃんが、渋々といった様子で口を開く。\n　そんな人がいるっていうのに、なんでそんな深刻そうな顔をしてるんだろうね。\n\n「そうなのかい？」\n「ええ、基地内で交友が広く、それでいてこういう相談を2つ返事で受けてくれる人が。そしておそらくですが、その人は部隊内に恋人がいて、蔵さんや月城さんのこともよく知っている」\n\n　……出てくる情報を頼もしいっていうのに、その特徴に合致する人が絞られてくる度、あたいまで嫌な予感がしてくる。\n　ああ、もしあたいの予想が当たってるのなら、それはよくないよ。菅原ちゃんの難しい表情の意味することが分かり、あたいの唇までわなわなと震えてきた。\n\n「ま、まさか、あの子じゃないだろうね？」\n\n　菅原ちゃんの目が気まずそうに泳いだ。この反応間違いないよ。\n　確かにあの子は適任だけど、あの子自体が何においても適任とはいえないじゃないか。\n　あの子に頼るのは泥船に乗るようなもんだよ、菅原ちゃん。\n\n「菅原ちゃん、あの子だけはダメだよ。あの子に頼み事をするなんて、そんなの30Ｇの名折れじゃないかい！」\n「お2人の関係のためと思えば、これくらいの辱めなら耐えられるはずですわ……」\n\n　菅原ちゃんも口惜し気に目を伏せ、歯を噛み締める。そうだ、菅原ちゃんにとっても耐え難い決断のはず。\n　それでもあたいのために心を決めてくれるんだ。\n\n「相談するっていうのかい？　茅森月歌に」\n「そうですわ。相談しましょう、茅森月歌に」\n「くっ、悔しいけれど、確かに適任だねぇ、あの子は……！」\n\n　他に選択肢はないようだねぇ……。\n　また、あの子にお願いをしないとならないのかい、あたいは……。\n\n\n　カフェテリアを出たあたいは、菅原ちゃんに導かれるまま学舎の前を通り過ぎていく。\n　真っ直ぐで瀟洒な足取り、宛てがあるみたいだ。\n\n「それであの子はどこにいるんだい？」\n「茅森さんはこの時間、大抵アリーナにいらっしゃいますわ」\n「へぇ、意外と真面目なんだねぇ」\n\n　思えば、不平不満を言いながらも、訓練にもしっかり打ち込んでいたしねぇ。なんだかんだやることはしっかりやる子なのかどうなのか。\n\n「この前、他部隊の人を6人くらい引き連れて入って行ったかと思えば、本人は七瀬さんとお喋りしてましたわ」\n「何やってるんだい、あの子は」\n「茅森さんのやってること全てに疑問を抱いていては、時間がどれほどあっても足りませんわ」\n\n　それは言い得て妙かもしれないね。あの子の全部をちゃんと知ろうと思うのは時間の問題か。\n\n「ん？　あんたらは」\n\n　声をかけられて目を向けると、アリーナに向かう途中のベンチに見慣れた姿があった。\n\n「おや、ハッカーのユッキーじゃないかい。しばらくだねぇ」\n「こんな場所で会うなんて珍しいな」\n\n　ユッキーは目を落としていた電子軍人手帳をしまい、あたいたちを見上げる。\n\n「まあ、ちょっと用事があってね。あんたこそ、こんな場所でどうしたんだい？」\n「あたしは暇な時は大体ここで作業してるんだよ」\n「ハッカーって室内にずっと籠ってるもんだと思ったんだけど、そういうわけでもないのかい」\n「いや、実際その通りだよ。だからこういう時間だけでも外に出るようにしてる」\n「そういうことね」\n\n　ちゃんと外に出てるのは好感が持てるね。ハッカーっていうのは不健康な生活してるっていう偏見があったけど、だからこそこの子は妙に健康志向なのかもしれない。\n\n「ねぇ、蔵さん。こちらの方が適任ではありませんか？」\n\n　ユッキーと話してると、菅原ちゃんがあたいに身を寄せ、小声で提案してくる。\n\n「……確かに。言われてみれば、あの子よりもずっと話が通じそうだね」\n「なんだよ、お前ら。その値踏みするような目は」\n\n　よからぬものを感じたのか、ユッキーが少し身動ぎする。\n\n「あたくしたち、ちょっとお訊ねしたいことがあるのですが、お時間よろしいかしら？」\n\n　言いながら、ベンチの両脇にあたいたちは腰かけ、ユッキーを挟み込む。いきなり距離を詰められて、ユッキーは明らかに居心地が悪そうだ。\n\n「両脇から詰め寄られちゃノーとは言えないだろう」\n「そうでしょう？」\n「意図的かよ。まあ別に急ぎの用事もねぇし、話すくらいならいいけどさ」\n\n　この子は本当に押しに弱いね。ちょっと心配になるくらいだよ。\n\n「あなた、茅森さんとお付き合いしてらっしゃるでしょう？」\n「つ、付き合ってねぇよ!?」\n「そうなのかい？　でもあの子のこと大好きじゃないか」\n「そ、それは……」\n\n　触れ合っているユッキーの肩が分かりやすく強張る。図星ってとこかい？\n\n「顔が真っ赤ですわ」\n「本当だねぇ、耳まで真っ赤だよ」\n\n　両脇から顔を覗き込まれ、ユッキーは俯いちまう。大概分かりやすい子だねぇ。\n\n「なんでこんな辱めを受けてんだ、あたしは」\n「で、実際どうなのかしら？」\n「どうってなんだよ」\n「どこまで行ったのかって話だよ」\n「む、胸を揉まれそうになったことはあったかな」\n「そんなことまでしてるのかい！　じゃあ、き、キスもしたってことだね！」\n\n　最近の子は早いんだねぇ。びっくりだよ。\n　まあ、でもあの子は手が早そうだから、妙に納得するところもあるよ。\n\n「い、いや、だからそういう関係ってわけじゃ……」\n「そういう関係でもなく、キスもしてないのに、そんなことをしようとしたんですの!?　破廉恥ですわー！」\n「誰とでもお風呂入る子だとは思ってたけど、あの子ったら随分爛れてるねぇ！」\n「親切心で話を聞こうと思っただけなのに、なんでこんな思いをしなくちゃならないんだ、あたしは！」\n「それで、普段2人はどうやって過ごしてるんだい？」\n「普段どうって聞かれても、いつもは部隊のみんなで行動してることが多いし、あたしも勝手に過ごしてるだけだよ。たまに気が向いたら、あいつが隣に座ってきて、なんか訳分からんこと言って、満足したら帰っていくっていうか。どういうわけか基地内走り回ってる時なんかは、あたしの前を無言で通り過ぎて行ったりするし」\n「なんだい、そりゃ。一体何してるんだい、あの子は」\n「あいつのやってること全てに疑問を抱いてたら、時間がいくらあっても足りねぇよ」\n「そうでしょう！　ほら！　あたくしの言った通りですわ！」\n\n　あの子、みんなからそう思われてるんだね。なんだか当時、真剣に向き合おうとしてたあたいがバカみたいじゃないかい。\n　案外みんな早々にあの子との付き合い方を見つけてたってんなら、教えてほしかったよ。\n\n「でもあの子と1番仲がいいのはあんただろ。2人で過ごす時間もあるんじゃないかい？」\n「まあ、あるにはあるけど、どっかに出かけるとかは特にないな。週末にはあいつ、1人でフレーバー通り行ってたりするし」\n「何だい！　どこかに連れて行ってもらったこともないのかい！　あんたはあの子のことあんなに想ってるっていうのに！」\n\n　驚きだよ！　ユッキーはあの子のことずっと心配して、大切にしてるっていうのに！　何やってんだい、あの子は！　こういう子ほど大事にしてあげなきゃいけないんじゃないのかい！\n\n「バカ！　やめろ！　声がでかいだろ！」\n「もっと自分を大事にしてくれる人を見つけた方がいいんじゃないかい、ユッキー」\n「ええ、そうですわ。話を聞いている限り、都合のいい女だと思われている節がありますわ、ユッキーさん。もっと自分の幸せを考えた方がいいのではありませんか？」\n「親切心で話を聞こうと思っただけなのに、なんで同情されなくちゃいけないんだ！　あと今までさらっと流してたけど、お前らにユッキーって呼ばれる筋合いはないからな!?」\n\n　一頻り騒いだかと思うと、ユッキーは大きなため息を吐き出して、あたいたちを交互に見た。\n\n「別に今の関係に不満はねぇよ。あたしも月歌も、お互いやりたいことが違うし、ずっと一緒にいてどうこうってタイプじゃないからな。ただ、一緒にいたい時は一緒にいれるし、何かあった時には話せる関係だし、それがちょうどいいんだよ。少なくともあたしにはさ」\n「アツアツですわー」\n「そうだねぇ、思っていたよりラブラブなんだねぇ」\n\n　思わぬ惚気話が飛び出してきて、あたいたちは両脇からユッキーを肘で小突く。\n\n「わーぁ！　やめろ！　ニヤニヤすんな！　どうやってもあたしが恥ずかしい思いするだけじゃねぇか！　なんなんだよ、この会話！　どうやったら抜け出せるんだよ！」\n\n　今にも暴れ出しそうなユッキーから身体を離し、あたいと菅原ちゃんは立ち上がる。\n　あの子じゃなくてユッキーに会えてよかったよ。あの子に聞くよりずっと有益な話が聞けた気がするね。\n\n「聞きたいことも聞けましたし、助かりましたわ」\n「そうだねぇ。いいものを聞けたよ、本当に」\n「あたしはとんでもない辱めを受けた気分だよ」\n\n　あたいらにからかわれて、ユッキーは随分疲れ切った様子だ。こうやってからかうのも案外楽しいねぇ。ちょっとクセになってきたよ。\n\n\n　ユッキーから話を聞いた帰り道、あたいたちは宿舎に向かい並んで歩いていた。\n「いい話は聞けたけど、あたいと月城ちゃんに合った話ではなかったねぇ」\n「あら？　そうでしたか？」\n「あたいは月城ちゃんと一緒に定食屋をやりたいし、それぞれ別のことをしてってのは当て嵌まらないだろう？」\n\n　あの2人とはこれまでの関係も、これから進んでいく道も違うような感じがする。どちらが間違っているってわけじゃなくて、ただタイプが違うっていうのかね。\n\n「あたくしはそれがそのまま答えだと思いますけど？」\n「どういうことだい？」\n「恋人関係になったからといって、みんなが思い描くような一般的な恋人らしいことをする必要はないということですわ。他の人と同じような振る舞いに変える必要なんてないでしょう？　これまで通りの蔵さんでいればいいんですわ」\n「これまで通り……これまで通りねぇ」\n\n　それが分かれば苦労しないんだけどねぇ。\n　なんだか今までしてた振る舞いも、ちゃんとできない気がするんだよ。\n　月城ちゃんを前にすると頭がいっぱいになっちまってねぇ。\n\n「あたくしから見たあの頃の蔵さんは、月城さんのことをいつも考えて、あの人に喜んでもらえるために、と奔走してましたわ」\n「あたいはずっと月城ちゃんを追いかけていたからねぇ。だから、いざ恋人になって並んで歩く相手になったら、どうしたらいいのか分からないんだよ」\n\n　月城ちゃんに認めてほしくて、隣に立ちたくて、いろんなことをしてきた。一緒に同じ夢に向かって進んでいけるように、と必死だった。\n　だけど、いざその立場になってしまうと、これまでのままじゃおかしい気がしちまってねぇ。\n\n「それを、そのままお伝えしたらよいのではありませんか？」\n「そんなことを言ったら、月城ちゃんを困らせちまうだろ？」\n\n　あたいがどう接していいのか分からないって言われても、月城ちゃんはどう答えていいのか分からなくなっちまうはずだ。あたいだって、そんな質問されたら、返答に困るってもんさ。\n　だけど菅原ちゃんは、鈴を転がすような声で笑う。\n\n「困らせていいではありませんか。もう月城さんは一緒に歩く相手なのでしょう？　一緒に悩んでもいいと思いますわ。それに月城さんは、蔵さんの悩みに寄り添ってくれる人でしょう？」\n「確かに、そうかもしれないねぇ。月城ちゃんはちょっと不器用だけど、いつだって真剣に向き合ってくれる」\n\n　これまでも月城ちゃんはずっとそうだった。あたいが思い悩めば不器用なりに傍にいてくれたし、月城ちゃんがあたいを想ってくれる気持ちだけど励まされもした。\n　関係を大事に思いすぎて臆病になっていたけれど、月城ちゃんは、こんなことであたいを見放すような人じゃあない。そんなのあたいが1番よく知ってると思っていたはずだったし、それを誇りにも思っていたのに。恋人ってことにのぼせて、大事なことがすっぽり頭から抜け落ちちまってたみたいだよ。恋は盲目、ってやつなのかね。\n\n「そうでしょう？　あたくし、あの人とはどこまでも馬が合いませんが、そういうところは認めておりますの」\n「そうと分かればこうしちゃいられないね。お陰で何をすべきなのか、ようやく分かったよ」\n「ええ、いってらっしゃいませ。これでも、応援してますから、おふたりのことは」\n\n　手を振って送り出してくれる菅原ちゃんを背にあたいは走り出す。\n\n「ふふ、やっぱり菅原ちゃんは月城ちゃんのことよく分かってるね。相談して正解だったよ」\n「何を言ってるんですの？」\n「菅原ちゃんは、月城ちゃんの1番の友達だろ？」\n「何を言っているんですの？　蔵さん！　今なんて言った!?　蔵さん！　誰が1番の友達だって言いました!?　蔵さん!?」\n\n　照れてる菅原ちゃんの声を背に受けながら、あたいは走っていく。\n　月城ちゃんは今どこにいるんだろう。\n　分からないけれど、居ても立ってもいられない。あたいの気持ちを、真っ直ぐに、伝えに行こう。\n　今までもそうしてきたように。\n\n\n　ジムの前へと行くと、ちょうどトレーニングを終えたであろう月城ちゃんが出てくるところだった。\n「月城ちゃん」\n\n　首にかけたタオルで首筋の汗を拭っていた月城ちゃんが、あたいへと顔を向ける。\n\n「む、蔵か」\n「少し話したいんだけど、時間いいかい？」\n\n　まだあたいの声は少し硬い。自分でも分かる。\n　緊張のせいか咽喉が詰まったような感じがする。\n\n「ああ、問題ない。歩きながらでいいか？」\n\n　あたいは頷き、宿舎へと歩き出す月城ちゃんの隣に並ぶ。\n\n「実は相談したいことがあるんだよ」\n「相談？」\n「あたいたち2人のことについて、ちょっとね」\n\n　前を見ていた月城ちゃんの目があたいに向けられる。\n　どういうわけか、その顔は普段よりも気弱に見えた。\n\n「月城ちゃんも気付いてたと思うんだけど、恋人同士になってから、あたいはずっとぎこちなかっただろ？」\n\n　月城ちゃんはただ無言であたいの言葉に耳を傾けてくれる。\n\n「恋人っていう間柄になって、どう接していいのか分からなくなっちまってんだよ。せっかく付き合えたのに、この関係をダメにしたくなくって、いろいろ臆病になってたっていうかね……それでどう話していいのか分からなくなっちまったっていうか、なんていうか。あー、今もまるで言葉が纏まってなくてダメだね、あたいは」\n\n　ここに来るまでいろいろ考えてたはずなのに、言いたいことが多くて、どういう順序で話していいのか分からなくなっちまった。\n　もっとうまく話せると思ったけど、勢い任せでここまで来ちまったからね。\n\n「それは違う」\n　要領を得ないであろうあたいの話を、しっかり聞いてくれていた月城ちゃんが急に口を開いた。\n　その声もあたいと同じくらい震えているような気がした。\n\n「蔵、我も同じように感じていた。我との会話がぎこちなかったのは蔵のせいではなく、我もどう答えていいのか考えすぎて分からなくなってしまっていたからだ。蔵とこういう関係になれたことが嬉しく、それを大事に思うあまり、いろいろと考えてしまっていた。もともと気を遣った言葉は苦手だというのにな」\n「月城ちゃんの言葉は、いつも真っ直ぐなのがいいところじゃないか」\n「蔵にそう言ってもらえるのは嬉しいが、何か言葉1つでこの関係を失ってしまうのでは、と考えてしまってな。慣れないことをしたものだ」\n\n　月城ちゃんの気持ちがよく分かる。あたいだって同じ気持ちだったから。あたいと同じことをずっと考えていてくれた。\n　なんだかくすぐったい感じがするね。強張っていた全身から力を抜けていくみたいだよ。\n\n「じゃあ、なんだい？　お互い、大事に思ってたからこそ、臆病になっちまってただけってことかい」\n「どうやら、そのようだな」\n\n　妙にそれがおかしくてあたいは吹き出してしまう。\n　やっぱりあたいは、月城ちゃん以外考えられないみたいだよ。\n\n「おかしな話だねぇ。でも気持ちが一緒だったことは嬉しいよ」\n「そうだな、それに蔵の笑顔が久々に見れた気がする」\n「確かにそうかもしれないね。最近はなんだか妙に緊張しちまってたからさ」\n「蔵が話してくれてよかった。茅森にも相談して、話し合うべきだと言われたのだが、どうしても決心がつかなくてな……。正直、蔵に話を切り出された時は別れを告げられるのでは、と怯えもしたが」\n\n　さっき不安げだったのはそういうことかい。\n　月城ちゃんも、あたいと同じようにこの関係を大切に想ってくれている。そうだと信じていたけれど、こうやって口に出してもらえるのは、やっぱり嬉しいもんだ。\n\n「バカだねぇ、月城ちゃん。あたいが月城ちゃんと離れるわけないだろ」\n「そ、そんなに笑うことないだろう。我は真剣に悩んでいたのだから」\n　あたいに笑われて恥ずかしいのか、月城ちゃんは頬の赤らんだ顔をあたいから逸らしちまう。\n\n「悪かったよ。そうだねぇ、真剣に考えてくれて嬉しいよ、ありがとう、月城ちゃん」\n\n　あれだけ考えても出てこなかった言葉が自然に出てくる。\n　恋人らしい言葉、振る舞いをしようと変に考えちまってたんだね、あたいは。\n　月城ちゃんと恋人同士になっても、あたいはあたい、月城ちゃんは月城ちゃんだ。そんな大事なことをなんで忘れちまってたんだろうね。何もかもが一気に変わるわけでもないのにね。\n　並んで歩くあたいたちの間で、お互いの手の甲が少しだけ触れて、思わず揃って手を引いちまう。たったそれだけのことで、心臓が跳ね上がるような気さえする。不自然なほど真っ直ぐに前だけを見ようとしている月城ちゃんの横顔が愛おしくて、あたいはもう一度、今度は狙って、手の甲を触れさせてみた。\n　月城ちゃんの眉がぴくりと動き、驚きに広がった目をあたいに向けてくる。それに気付かないフリをするようにあたいもまた不自然なほど前を見続けた。\n　擦れ合う手の甲、月城ちゃんの指が微かにだけどあたいの指に絡む。自分でも笑っちまうくらい、おっかなびっくりのスキンシップ。でも、今ならそれでいいんだと思えるよ。\n　まだまだ、あたいたちは恋人同士になって一週間。これからも不慣れで、壁にぶつかることもあるだろう。でも、あたいと月城ちゃんなら、大丈夫だって今なら胸を張って言えるよ。\n　お互いの気持ちを確かめ合いながら、これからも一緒に歩いて行こうじゃないかい、月城ちゃん。　\n\n　　　　　〆\n\n　蔵さんと月城さんもあれからはすっかりいつも通りに戻った。まあ、元々熟年夫婦みたいなやり取りをしている2人でしたものね。これまで通りでも充分ラブラブですわ。\n　これで2人の問題も解決。ようやくあたくしもあの2人のじれったい恋模様に巻き込まれることがなくなるでしょう。\n\n「ふぅ、ようやくあたくしも穏やかに過ごせますわ」\n\n　誰にも邪魔されない優雅なティータイムを楽しもうとした矢先、何やら激しい足音が聞こえてくる。何も穏やかではない音に、カフェテリアにいた全員が不安そうに周囲を見回していた。\n　ティーカップの中で波打つ紅い水面を見つめるあたくしは、とても嫌な予感がしている。\n　この品性の欠片もない地響きのように野蛮な足音。こんな足音を立てて近づいてくる者など限られている。キャンサーだってもう少し優雅でしょう。\n\n「菅原！　大変だ！」\n\n　カフェテリアに入ってきたそれは、ずかずかとあたくしの席に直進してくる。\n\n「今度は何だ!?」\n\n　雰囲気も情緒もない月城さんに、あたくしは思わず怒鳴り返してしまう。\n　月城さんは珍しく慌てふためき、酷く狼狽えている様子だ。\n\n「く、蔵に週末フレーバー通りへ呼び出されたのだ。こ、これは一体どういうことなんだ？」\n「どう見てもデートでしょう!?」\n\n　そんな分かり切ったことでどうしてそんなに焦っているの!?\n\n「で、デート!?　何故現地集合するのだ!?」\n\n　頭が痛くなってきましたわ。\n　はぁ、さよなら、あたくしの優雅なティータイム。\n　どうやら、あたくしに平穏が訪れることは、まだしばらくはないようですわ。\n\n「それはそういうものですわ！　普通にオシャレして行けばいいでしょう!?」\n「お、お洒落？　この服でなければ、もしもの時蔵を守れないだろう!?」\n「んもー！　ちょっとこっちに来なさい！」\n\n　勢いよく立ち上がったあたくしは、月城さんの腕を掴み、引っ張っていく。出ていく途中でカウンターのレジ脇にＧＰを叩きつけ「釣りはいりませんわ！」とだけ言い放ち、カフェテリアを後にする。\n\n「あたくしが服を見繕いますわ！　蔵さんの初デートにそんな恰好で行かせるわけにはいきませんもの！」\n「貴様のようなヒラヒラしたものなど着ないぞ？」\n「だ、れ、が着せるかー！」\n\n　Fin...?\n"
	}
]