[
	{
		"id": 1,
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "あなたの心に触れてみたくて",
		"artist": "mirai_koyomi",
		"synopsis": "蔵里見は、誰に対してもなかなか心を開かない月城最中を心配していた。\nどうしても彼女の本心を知りたい蔵里見は、その心に大きく踏み込むことを決意し、行動を起こす。",
		"text": "「菅原ちゃんってさ、月城ちゃんの裸見たことあるかい？」\n　午前の哨戒任務を終え、カフェテリアで菅原ちゃんと一息入れていたあたいは、なんとなくそんなことを訊いてみた。ティーカップを口元へ運ぼうとしていた菅原ちゃんの手がぴたりと止まる。\n「いきなり何ですの？」\n　怪訝な顔をした菅原ちゃんの瞼はヒクついていた。そんな変な質問をしたかね？\n「月城ちゃんを大浴場で見かけたことがないなって思ってさ」\n「ああ、そういうことでしたのね」\n　菅原ちゃんがこほんと咳払いをする。何か誤解でもしていたのかもしれない。\n「もっとまともな言い方があったのではなくて？」\n「別の場所で入浴してるかもしれないだろう？　だったら裸を見たことあるか訊くのが一番手っ取り早いじゃないか」\n　それに大浴場で見かけた話だったら、あたいだって懲罰で風呂掃除をしている月城ちゃんを見てるんだ。やっぱり裸を見たかどうか訊いた方がいいじゃないか。\n「納得できそうで納得できかますわね。まあ、確かにあたくしも見たことがないのはそうですが」\n　部隊のみんなでお風呂に行く時も、月城ちゃんだけはいつもいない。何か用事があるだとか鍛錬があるだとか言っていたけれど、どうにも様子がおかしかった。\n　明確に何かってわけじゃないんだけどね。なんとなくそんな気がするんだよ。\n「そうだろう？　一体どうしてるんだろうね？」\n　月城ちゃんからは毎日ちゃんと洗剤の香りがしてるし、鍛錬を終えた後の汗の匂いだって次の日には消えてる。お風呂に入ってない、なんてことは絶対にないんだ。寝付けない夜、湯気を立たせた月城ちゃんが部屋に戻ってくるのを見たこともある。\n　それなのに、月城ちゃんを浴場で見かけたことがないっていうのは妙な話じゃないか。それこそ月城ちゃんは古株な方だからね、どこか知られていない風呂場を使っているのかもしれない。\n「そもそもどうしてあたくしにその話を？」\n　あたいがあれこれ想像していると、菅原ちゃんが問いかけてきた。なんだろうね、なんだかすごく不服そうな顔をしてる。\n「菅原ちゃんは月城ちゃんとよく話しているじゃないか」\n「話しとらんわ！」\n　いつも賑やかにしていたと思ったんだけどね、あたいの気のせいだったってことかな。\n「まあ、遅くまで鍛錬してるようですし、単に遅くに入っているだけではありませんの？　よく知りませんけれど」\n「そうだとは思うんだけど、なんだか腑に落ちないんだよ」\n「何か引っかかることでも？」\n「何ってわけじゃないんだけど、なんとなくさ」\n　菅原ちゃんは眉根を寄せて、あたいの顔をじっと見つめた後、引き結んだ唇をそっと開いた。\n「あなたが何か感じたのなら、そうなのかもしれませんわね」\n「やっぱりそう思うかい？」\n「あたくしには分からないですけれど、あの人のこと一番分かっているのはあなたでしょう？」\n　どこか呆れが混じっているようだけど、それでも穏やかに笑う菅原ちゃんの言葉に、あたいの胸が少しだけ疼いた。\n　一番分かってるのが、あたいだったらいんだけどね。\n　あたいは月城ちゃんのことをまだ全然知らない。ただ、あの時の優しさに絆されて、勝手に想い煩ってるだけだった。\n　月城ちゃんの一番の理解者はあたい以外にいて、その子は多分もういない人なんだ。月城ちゃんがその子にどれだけ心を開いていたかなんて欠片も知らないし、知らないようにしているのもあたいだ。\n\n　　　　　〆\n\n　一度話題に出したら、どうしても気になっちまって、あたいは部隊のみんなが寝静まったのを見計らって部屋を抜け出した。\n　他の部隊の子たちも寝ているだろうし、足音を立てないようにこっそり大浴場へと向かう。なんだか後ろめたいことをしている気分になってくるよ。\n　脱衣所に入ると、脱衣かごが一つだけ埋まっているのが見えた。あの制服は間違いなく月城ちゃんのだろう。\n　このまま浴場に向かうか、少しだけ迷う。月城ちゃんがもしあたいたちとお風呂に入ることを避けているのなら、それにはきっと理由があるんだろう。ここであたいが踏み込んだら、月城ちゃんに嫌な思いをさせちまうかもしれない。\n　それでも多くを語らない月城ちゃんを知るためには、あたいが踏み込むしかないはずだ。\n　意を決したあたいは服を脱ぎ、髪を纏め上げて、浴場へ続く戸を開けた。こもっていた暖かな湯気が頬を撫でる。\n「む、蔵か」\n　湯気の向こうから月城ちゃんの声がした。あたいには見えてないのに、月城ちゃんには分かるんだね。大したもんだよ。\n「月城ちゃん、いたのかい。奇遇だね」\n　なんて、偶然を装って答えたあたいは、体を流し湯船に浸かる。お湯は暖かく心地よいはずなのに、緊張のせいで身体の芯の部分が凍えちまってるみたいだよ。\n　先に入っていた月城ちゃんの姿も見えてきた。浴槽の縁に背を預けた月城ちゃんの表情はいつも通りに思える。でも月城ちゃんは大体、気難しい顔か澄ました顔をしてるから、正直分からないってのが本音だった。\n　あたいは様子をこっそり伺いながら、そっと月城ちゃんの隣に腰を落ち着けた。\n　初めて見た月城ちゃんの裸体に、あたいは驚くというよりも圧倒された。\n　その身体は女性的な柔らかさを感じさせ、引き締まった身体は思っていたよりも細く見える。でも月城ちゃんがほんの少し身動ぎする度に、日に焼けた肌の下にある筋肉がありありと浮き出た。\n　何だか筋肉の密度が他の人とは違うのかね。\n　だけど、その肌に残る無数の傷跡が、何よりも意識に焼き付いちまう。\n　大小様々な傷には薄まっているものもあれば、まだ真新しいものもあった。どれだけ長い間、戦ってきたのか、その歴史が月城ちゃんの身体には刻みつけられていた。\n「なんだか、ここで月城ちゃんに会うのは初めてな気がするねぇ」\n「そうだったか？」\n　素知らぬふりで投げかけた問いかけ。その返答は、あたいの言葉と同じくらい素知らぬふりをしているように思えた。\n「そうだよ。みんなでお風呂に行こうとしても、月城ちゃんは鍛錬に行っちゃうじゃないか。あたいが誘った時だって、用事があるって言っただろう？　忘れちゃったのかい」\n「確かに、そうだったかもしれぬな」\n　月城ちゃんはいつも言葉が少ないけれど、今の月城ちゃんはなんだか歯切れが悪い。\n　やっぱり避けられてるのかね。なんだか追及を拒まれてるようで、次の言葉に迷っちまうよ。\n　何を言っていいのか、何を話していいのか、飛び込んでみたものの分からなくなって、あたいと月城ちゃんは互いの肩が触れそうで触れない距離で、ただ静かに湯船に浸かる。\n　蛇口の先から落ちた雫が跳ねる音。それだけが、あたいたちの間にある沈黙を埋めていた。\n　このままじゃいけない。目を閉じ、ゆったりとお湯に浸かる月城ちゃんの横顔を見やった。\n「月城ちゃん、誰かとお風呂入るのが嫌いなのかい？　何だったらあたいは後で入り直してもいいんだよ？」\n　少し意地の悪い問いかけに、月城ちゃんは弾かれたようにあたいへ顔を向けた。\n「そういうわけでは……」\n　言い淀む月城ちゃんの顔をあたいはじっと見つめる。\n　どれだけ時間が経っただろう。月城ちゃんは視線を彷徨わせかけては、何度もあたいの瞳を見つめ直す。\n　月城ちゃんが心の中で何かを迷ってるのを感じる。\n　意地悪なことをしちまったことが申し訳なってきちまうよ。\n　あたいが後ろめたさで観念するよりも先に、月城ちゃんがゆっくり肩を竦めた。\n「我のこんな傷は、みんなの心休まる時間に水を差してしまうだろう」\n「そんなことを気にしていたのかい？」\n　思わぬ答えに、あたいは思ったことがそのまま口から出ちまった。月城ちゃんらしいというか、なんというんだか。強張っていた肩肘から一気に力が抜けちまったじゃないか。\n「こんな傷を見ては気分を悪くする者もいるはずだ」\n　月城ちゃんが少し躊躇うような素振りをした後に、あたいへ背中を向けた。\n　薄く、細いのに、逞しい背中、そこに刻まれた一際大きな傷。\n　その痛ましい傷跡を見たのは初めてだけれど、いつの傷なのかはすぐに分かった。あたいがセラフ部隊に入る前のことだから、詳しくは知らないけれど、月城ちゃんがそんなに深手を負ったのはあの時しかないはずだ。\n　月城ちゃんは苦しかっただろう。辛かっただろう。\n　なのに、嗚呼、あたいはあの子が少しだけ羨ましいって思っちまったよ。\n　こんなに深い痕と共に、あの子は月城ちゃんに刻まれてる。この傷を見るたび、月城ちゃんはあの子を思い出すし、あの子を想う。\n　あたいは今、月城ちゃんに背中を預けてもらえてるけれども、やっぱり、月城ちゃんの背中はまだあの子のものなんだねぇ。\n　消えない痕として残るあの子が、浅ましいあたいは本当に羨ましかった。\n　胸に宿る憧憬の疼痛を抑え、あたいは何でもないように浴槽の縁によりかかる。\n「不器用な思いやりだねぇ」\n「すまぬ」\n「謝ることじゃないよ。それに恥じることでもないさ。それは月城ちゃんが、誰よりも最前線で戦ってきたからこその傷じゃないか」\n　あたいの言葉に月城ちゃんは、どれだけ思い悩んでも外さなかった視線を伏せた。\n「我は、ただ生き残っただけだ。みんなが命を賭して戦った中、我だけが生き残った。ただ、それだけなのだ」\n　みんな、と言うけれど、月城ちゃんが思い浮かべているのはあの子なんだろうねぇ。自分だけ生き残っちまったことを月城ちゃんはずっと悔いてるのは分かっていた。\n「何言ってんだい。それが何よりも大事じゃないか。あたいは腹を貫かれようが、腕が千切れようが、絶対に生き残るつもりだよ。死んじまったら夢が叶わないからね」\n「夢、か」\n　言葉を噛み締めるように月城ちゃんは繰り返す。\n　月城ちゃんが見ていた夢は叶わなくなっちまった。でも、こんなご時世、それも人類の最前線で戦って生きていくには、絶対に夢が必要なはずなんだよ。\n「それに、生き残ってくれたから、あたいは月城ちゃんに出会うことができた。それじゃあ生き残った甲斐にはならないかい？」\n　大事な友達と共に夢も喪った月城ちゃん。ずっと悔いて、その傷を恥じてるけど、月城ちゃんが頑張ってきたことをみんな知ってるはずさ。知らない奴がいたとしてもあたいが教え込むよ。\n　生き残ったあの日に縛られず、あたいは生きてほしいんだ、月城ちゃん。また夢を持って、そのために生きてほしいんだよ。\n　あたいの気持ちが少しは伝わったのか、月城ちゃんはふっとそよ風に触れたかのように表情を緩めた。本当に小さな変化だけど、それは月城ちゃんの確かな笑みだった。\n「蔵は流石だな。こんな傷さえも受け容れるとは」\n「そりゃあたいはすごいさ。でも、これは大したことじゃないよ。きっとみんなだって、受け容れてくれるさ」\n　月城ちゃんが恥じてるその傷は、何も恥ずかしいものじゃない。まあ、少しはびっくりするかもしれないけれどね。ただそれだけのことなんだよ。\n　それこそいざ誰かとお風呂に入ってみたら、案外すんなり受け容れてくれるかもしれない。\n「蔵が言うと本当にそうだと思えてくるな」\n「それにこんな大浴場、一人で使うのは贅沢すぎるだろう？」\n「確かにそうかもしれんな。我一人では持て余していたところだ」\n「何ならこれからは毎日、背中流してあげようか？」\n「な、何を言っておるのだ」\n　あたいが少しだけ艶っぽい声でふざけると、月城ちゃんはふっとそっぽを向いちまった。\n　ふざけた風に言ったけれど、あたいは結構本気だよ、月城ちゃん。\n　今はまだ、届かないかもしれないけれど、その背中が本当の意味であたいの居場所になるその日まで、あたいはずっと月城ちゃんの背中を守るからさ。"
	},
	{
		"id": 2,
		"thumbnail": "free-stock-photos-public-domain-images-002-1000x667.jpg",
		"title": "プリンセスチャールストン",
		"artist": "コヨミ＝ダニエル＝ミライ",
		"synopsis": "日々ロリータの探求に余念がない菅原千恵。しかし彼女の理解者は多くない。\n自身のカワイイへのこだわりを肯定してくれる蔵里見に日頃の感謝を伝えるため、彼女は蔵里見のために可愛く邁進する。",
		"text": "　カフェテリアで過ごす穏やかなひと時。あたくしにとってかけがえのない時間。\\n　綺麗にセットできた髪にお気に入りの衣装、手袋に隠れてしまったとしても気分を彩るネイル。お日柄もよく、麗らかな日差しが射し込むこの場所では、宙を舞う微かな埃さえ星のように煌めく。\\n　穏やかで、優雅で、可憐な舞台の一部になってるような心地は何物にも代えがたい。\\n　可愛いは作れるけれど、でもそれは決して容易なことではない。可愛い場所に似合う、可愛いあたくしを維持するためには、日々の努力が必要なのだ。\\n「菅原ちゃん、食べてみてくれないかい？」\\n　紅茶を楽しむあたくしのテーブルへ料理を持ち込んだのは蔵さんだった。\\n「あら、新メニューでしょうか？」\\n「原点に立ち返ってね、卵かけご飯を再解釈しようとしてんのさ」\\n「卵かけご飯を再解釈ですか？」\\n　目の前のお椀には確かに、そうと呼べるものがあった。\\n　確かにお米に溶き卵をかけたものだけれど、何か違う感じはする。\\n「そうさ、シンプルだからこそ味わい深い卵かけご飯のさらなる深みにハマれる一品さ。程よく白身を残した溶き卵に、ふっわふわのスクランブルエッグと半熟の茹で卵をみじん切りにしたものを加えたんだよ。名付けてトリプル卵かけご飯（仮）さ」\\n　このお米からところどころ見え隠れしているのは茹で卵のみじん切りみたいね。\\n　スクランブルエッグは見当たらない。というよりは分からない。全部玉子の色をしていて、見分けられないというべきかしら。\\n「仮がついている時点で名付けきれていないのでは？」\\n　あたくしの指摘に、蔵さんは悩ましげに眉を寄せて唸る。\\n「まだ悩んでるんだよ。代案の三種の卵かけご飯は、ちょっとあれじゃないかい」\\n「なんだかチェーン店の牛丼みたいですわ」\\n「そうだろう？　まあ、名前はさておき味を見とくれよ」\\n「ええ、頂きますわ」\\n　蔵さんに勧められ、あたくしはトリプル卵かけご飯と名付けられたそれに箸をつける。\\n　いつも通りの日々。いつも通りの蔵さんの新メニューの試食。あたくしの大切な日常の一幕だ。\\n　基地内でも人気の高い手料理を、一番最初に味わうことができるのはあたくしの特権。それは誇らしく、嬉しいことだ。\\n　口に含んだ卵の味わい。\\n　卵の味を邪魔しない程よい醤油の風味、スクランブルエッグの柔らかな食感がバターのコクと共に広がり、刻んだ茹で卵の歯ざわりは程よいアクセントになっている。\\n　一つひとつは確かに美味しいのだけれど、なんだかそれだけですわね。\\n「どうだい？」\\n　口の中のものを飲み込み、あたくしは後味を確かめながら少し考える。\\n「確かに様々な食感が混じり合っていて楽しいのですが、全体的に味がとっ散らかってる気がしますわ」\\n「バターかい？」\\n「ええ、スクランブルエッグにバターを効かせすぎですわ」\\n「やっぱりそうかい」\\n　項垂れる蔵さん。どうやら蔵さん自身もそこが問題とは思っていたようだ。\\n「味見しすぎて、もう何が丁度いいのか分からなくなっちまってたんだよ」\\n　おとがいに指を当てて考え込む蔵さん、あたくしも同じようにどうしたらいいのか考える。\\n「いっそスクランブルエッグは触感だけで、茹で卵の方に味をつけるのはいかがかしら？」\\n「そいつぁ名案だねぇ」\\n　あたくしの提案に蔵さんがぱちんと指を鳴らした。\\n「もう少し練り直してみるよ。また味見頼めるかい？」\\n「ええ、お待ちしておりますわ」\\n　いそいそと厨房へと戻っていく蔵さんに手を振って見送る。\\n　蔵さんの料理を最初に試食するのはいつだってあたくし。\\n　変わりゆく味を知っているのは、あたくしと蔵さんだけ。\\n　けれども、一番よく出来たものを最初に食べることができるのは、決してあたくしではないのだ。\\n　仕方のないことだけれど、ちょっとだけそれを妬ましく思ってしまうあたくしだっている。\\n　仕方のないことですけれどね。\\n\\n\\n\\n　ロリータの朝は早い。いえ、ロリータは早朝から始まる、と言うべきなのかしら。\\n　髪を櫛で梳かし、整え、巻く。それだけのことなのに、とても手間がかかる。\\n　面倒だと思わないわけがない。でも投げ出すことはできない。\\n　前髪が可愛くなくて、鏡の前で十数分にらめっこすることなんて珍しいことじゃない。ようやくしっくり来たと思っても、今度はせっかく結い上げた髪とのバランスがしっくりこなくなってしまって、最初からやり直しになることだってある。\\n　面倒なことだらけだ。けれど、ロリータに妥協はない。\\n　なりたい自分になるための努力を惜しんでなんかいられない。なんだってそうでしょう？\\n　可愛らしい服を着ることだけがロリータじゃない。日々を優雅に、丁寧に、手間をかけて暮らす。その暮らし方、日々の所作、それらもまたロリータなのだ。\\n　面倒なことだらけだけど、だからこそ素敵なあたくしに仕上がった時には、足が自然と外へ向き、いろんなことがしたくなる。\\n　素適な髪形、綺麗なネイル、お気に入りの衣装、それだけで気分が弾み、日常を彩りたくなる。\\n　この優雅な日々を、あたくしはとても気に入っているのだ。\\n「おはよう、菅原ちゃん。お、今日の前髪、いい感じじゃないかい」\\n「ふふ、お気付きになりました？　今朝は気分がいいですわ」\\n　朝早くから田んぼの面倒を見ている蔵さんは宿舎に戻ってくると、必ずその日のあたくしを褒めてくれる。ほんのささやかなことも決して見逃さない。\\n　いつからか、毎朝こうして蔵さんに褒めてもらえるのが、あたくしの楽しみになっていた。\\n「ああ、今日もとっても可愛いよ」\\n「嬉しいお言葉ですわ」\\n　このひと時もまた、あたくしにとって、とても大切な日常の一幕。\\n　蔵さんはロリータファッションに興味こそないけれど、それでもあたくしのファッションを尊重し、あたくしの努力に気付いてくれる。なかなか仲間のできない、この基地内ではとても貴重な存在だった。\\n「蔵さんの田んぼの方は順調かしら？」\\n　いつもの問いかけに、でも蔵さんの顔が少し曇る。\\n「そうだねぇ。まあ、そこそこってとこだよ」\\n「あら、芳しくありませんの？」\\n「どうしても害虫や雑草がねぇ。ほら、このご時世じゃ農薬も手に入らないだろ？　手間をかけてやることは構わないけどさ、このままじゃ稲が病気になっちまいそうで心配なんだよ」\\n　物憂げな声で答え、蔵さんは嘆息する。\\n　手塩にかけて育てた稲がダメになってしまっては、蔵さんもさぞ悲しむことでしょう。\\n「あたくし、てっきり無農薬にこだわってるのかと思いましたわ」\\n「こんな時代でイマドキって言うのもおかしいけどさ、農薬も安全なもんさ。それでも無農薬でやるっていうのなら、合鴨を放して害虫や雑草を駆除させたりするんだけどねぇ。でも、その合鴨も今じゃ手に入らないだろ？」\\n「あの合鴨、働いてらっしゃったのですね。ただのペットか何かかと思ってましたわ」\\n「稲の茎をつついてくれるから丈夫に育つんだよ。その辺にいたら拾ってくるんだけどねぇ」\\n　二人揃って唸ってしまう。あまり現実的ではなかった。\\n　任務などで外に出ることもあるが、動物を見たことなどほとんどなかった。\\n　カフェテリアで肉や魚の料理が振る舞われている以上、どこかで飼育はされているのでしょうけれど、それを取り寄せるのは難しい。基地で運営しているものではなく、蔵さんが個人的に用意した田んぼですし、あまり無理は言えないはずだ。\\n「月城さんに言ったら探してきてくださるのではないかしら？」\\n　蔵さんのためにセラフで開墾するような人だ。頼み込まれれば、三日三晩野山をかき分け見つけてきてもおかしくない。\\n　まあ、あたくし、合鴨が野山にいるのかどうかさえ分かりませんけれど。\\n「月城ちゃんにそんな我が儘言えないさ」\\n　あたくしの提案に苦笑いした蔵さんは、はっと何かに気付く。\\n「あっ、そうだったよ！　月城ちゃんにトレーニング終わりのお弁当用意しなきゃいけなかったんだ！」\\n　別れの挨拶も程々に部屋を出ていく蔵さんを見送り、あたくしはため息をつく。\\n「甲斐甲斐しいですわね」\\n　月城さんのために駆ける蔵さんの背中を、これまで何度見送ってきたかしら。\\n　蔵さんは月城さんに何かをしてあげることが嬉しいようで、いつも幸せそうに笑っている。その顔を見るとあたくしも嬉しいのですけどね。\\n「我が儘は言えない、か」\\n　人のために何かと世話を焼くのに、蔵さんそういうところは遠慮しがちですわ。\\n　思い出してしまうのは、あの田んぼがなくなりかけていた頃のこと。あの時の蔵さんは、どうしていいのか分からず茫然としていたけれど、決して弱音を吐くようなことはなかった。\\n　何かしてあげたかった。けれど、あたくしにできることなんて、何も考え付かなかった。\\n　どうしたら蔵さんの力になれるのか、ずっと考えていたというのに。\\n　結局、あの人が一人で何もかも解決してしまった。\\n　もちろん蔵さんの笑顔が戻ってきて嬉しかった。でも、蔵さんの笑顔を取り戻したのが、あたくしでなかったことを悔しいと思いもした。\\n　あの時も、今も、蔵さんが笑ってくれていれば、それが一番なのですけれど。\\n　……一番なのですけれど、ね。\\n\\n\\n\\n「合鴨ですか？」\\n　学舎の中庭で席についていた桐生さんは、あたくしの質問に小首を傾げる。\\n「飼うにしても、もっといいのがいるんじゃないですか？」\\n　桐生さんの向かいの席に座っていた小笠原さんも不思議そうな顔。\\n　まあ、無理もありませんわね。\\n「別に飼育するわけではありませんわ」\\n「え!?　食べるんですか！　あんなに可愛いのに!?」\\n「食べるかッ！」\\n　何を勘違いしたのか泣きそうな顔をする小笠原さんにあたくしは思わず声を荒げてしまう。\\n　いけませんわ……。あたくしは「こほん」と咳ばらいを一つして、気を取り直す。\\n　まずは事情を説明しないといけませんわね。\\n　あたくしは二人に田んぼのことと農薬のことを説明する。\\n「なるほど、蔵さんの田んぼのためだったんですね。蔵さんのためなら、何か力になって差し上げたいですけれど……」\\n　状況が分かったところで、すぐに用立てることができるものでもない。桐生さんは困ったように視線を彷徨わせる。多分だけれど。お面を被っているから、正直どちらを向いているのか分かりませんわ。\\n「わたしも同じ気持ちですけれど、合鴨なんて見たことがありませんよ」\\n　小笠原さんも同じく困り顔だ。\\n「何かできることはないかと思ったんですが、やはり難しいのかしら。あたくし程度が考え付くことは、蔵さんがすでに考えたでしょうし」\\n「あの、そもそもの問題は農薬がないことなんですよね？」\\n　少し躊躇いがちに小笠原さんがあたくしを上目遣いで見てくる。\\n「ええ、そうですわね」\\n「わたしが臨時小隊に参加したことがあったじゃないですか」\\n「覚えてますわ」\\n　そんなこともありましたわね。\\n「確か背丈の低い方が集められてた件ですよね？」\\n「わざわざ背丈のこと言わないでください！」\\n　桐生さんの言葉に小笠原さんは顔を真っ赤にする。あら、身長のこと気にしてらっしゃったのね。あたくしは可愛らしくていいと思うけれど。\\n「それで、その部隊で薬品に詳しい人がいたんです。その人ならもしかしたら農薬に使えるものを用意できるんじゃないかなって」\\n「まあ、それは名案ですわ。さすが小笠原さんですね」\\n　思いもよらないところから光明が射し込み、桐生さんが手を合わせて喜ぶ。あたくしの頬も思わず緩んでいた。\\n「農薬は難しいと思っていたのですが、薬品が詳しい方がいらっしゃるとは。やはり皆さんに頼って正解でしたわ。小笠原さん、紹介をお願いしてもよろしいでしょうか？」\\n　問いかけると、小笠原さんは仰々しいほど神妙な顔で頷いてみせる。\\n「天才剣士であるわたしに任せてください」\\n「関係ありますか、天才剣士」\\n「ありませんわね、天才剣士」\\n「な、なんで急に冷たくなるんですかっ!?　さっきまでいい感じだったじゃないですか！」\\n\\n\\n\\n「何を頼まれるかと思えば農薬とはな」\\n　小笠原曰く薬学に詳しい天音さんはカフェテリアのテラス席にいた。\\n　今もまさに何かを調合しているようで、試験管に入った水色の液体を、紫の液体が詰まったフラスコに移していた。どちらも不安になる色合いなのはどういうことかしら。\\n　椅子に座ると地に足がつかないほど小さい体に不釣り合いな黒いローブととんがり帽子……。\\n　勿体ないですわ。純白のロリータを着せたら、さぞ似合うでしょうに。\\n　この基地にはロリータの原石がこんなにも溢れているというのに、誰一人ロリータに関心を示さない。きっと何もかも時世のせいですわね。\\n「やはり難しいかしら」\\n「愚問だな。わしにかかれば、農薬など簡単に作れるさ」\\n　天音さんは自信満々に答えて見せる。まあ、セラフ部隊に招かれたのですから、それだけの実力はあるのでしょうね。\\n「材料も問題ないのでしょうか？」\\n　小笠原さんの疑問はもっともですわ。農薬などに作る薬がちょうどよくあるなんてのは都合のいい話でしょう。\\n「充分取り揃えてある。この前の研究所で頂戴したものもあるしな」\\n「ええ!?　いつの間に!?」\\n「盗人猛々しいですわね」\\n「放棄された研究所にあったものだぞ？　死蔵されているよりはマシではないか」\\n「まあ、そうでしょうけど」\\n　言っていることは分かりますけれど、なんだか納得がいきませんわ。\\n　でも、そのお陰で蔵さんのための農薬が手に入るのだから、細かいことには目を瞑るべきなのかしら。\\n「31Ｇの蔵という者には、うちの豊後も世話になったらしいからな。農薬の方は準備しておこう。明日には用意できるだろうから取りに来ればいい」\\n「とんとん拍子に進んで助かりますわ。どうお礼したらよいでしょう？」\\n　あたくしの言葉に、天音さんがにやりと不敵に笑う。あら、あたくし悪寒がしましたわ。\\n「その言葉を待っていたぞ。お前たちには、わしの研究の礎となってもらおうではないか！」\\n　桐生さんと顔を見合わせ、あたくしは頷く。\\n　……はぁ。\\n「さ、帰りましょう」\\n「小笠原さん、友達は考えて作りましょうね」\\n「え、ええ？　大丈夫なんですか？」\\n　あたくしと桐生さんは踵を返し、小笠原さんの背を押して帰ることにする。とんだ無駄骨でしたわ。\\n「行くなァァァッ！」\\n「いきなりあんなこと言い出す人なんて怖いに決まってるじゃないの！」\\n「何を勘違いしておる!?　ただ調合した薬の被験体になってもらいたいだけだ！」\\n　そう言って天音さんは先程まで何かの薬品を注ぎ込んでいたフラスコを見せてくる。\\n　まさかそれを飲めっていうの!?　よく分からないけれど、赤紫色になってますわよ!?\\n「何も勘違いしてないじゃない！　何から何まで想像した通りでしたわ！」\\n「ただの記憶力がよくなる薬だぞ！　見ろ、どう見ても安全ではないか！」\\n「どう見ても危険な薬ですわ！」\\n「失礼いたします」\\n　顔を突き付け怒鳴り合うあたしと天音さんの間に割って入ってきたのは桐生さん。\\n「桐生さん？」\\n　呼びかけるあたくしに構わず、桐生さんはいっそ恭しく天音さんのフラスコを受け取った。\\n「僭越ながら、わたくしが被験体役を務めさせていただきます」\\n「早まってはいけませんわ、桐生さん！」\\n「なんかゴボゴボ言ってますし、明らかに危険ですよ！」\\n　あたくしと小笠原さんの制止の声に、桐生さんはゆっくりと首を横に振った。\\n　死ぬ気なの!?\\n「菅原さんと蔵さんのためならば、この身喜んで捧げますわ、これぞ大和撫子の生き様」\\n　高々と掲げられたフラスコの中で、明らかに口にしてはいけない色をした液体が波打った。太陽の光を受けても、まるで輝かないドブみたいな色してますわ……。\\n「桐生美也、参ります！」\\n　決意の一声と共に桐生さんは腰に手を当て、フラスコに口を付けた。\\n　ごきゅごきゅと細い喉から鳴る音は明らかに液体を飲んでいる音ではないが、フラスコを満たしていた液体は見る見るうちになくなっていく。\\n　とんでもない色をした液体を一息で飲み干していく様を、あたくしと小笠原さんは心配そうに見つめていた。むしろ天音さんさえ、その勇ましさに気圧されていた。\\n　何なのかしら、この堂々とした立ち姿は。大和撫子というよりはむしろ武士道さえ感じますわ。\\n「ぷはー！」\\n　一滴も零さず飲み切った桐生さんの声が青空を衝いた。\\n「あら、味は酷いものでしたが、何ともありませんわ」\\n　桐生さん、意外と肝が据わってらっしゃるわよね……。\\n　あたくしも小笠原さんも言葉を失っていた。\\n「ふむ、今はまだ、な」\\n「え？」\\n　意味深に頷く天音さんに桐生さんの笑顔が強張った。\\n「明日、農薬を取りに来る時に効能を報告してくれればよい」\\n「……何かよからぬものを感じたのはわたくしだけでしょうか？」\\n「いえ、あたくしも何だか嫌な予感がしました」\\n　不安げな桐生さんに、あたくしからかけられる言葉は多くない。\\n　この先何が起こっても、あたくしはずっと桐生さんの傍にいよう。最後まで桐生さんの味方でいよう。\\n　それがあたくしにできる、数少ないことなのだと思う。\\n「美也ちゃーんショック！」\\n「これは薬の副作用なのかしら？」\\n「いや、そんな効能はないはずだがな」\\n「これは単なる魂の叫びです」\\n　……あたくし、本当に最後まで桐生さんの味方でいられるでしょうか。\\n　なんだか自信がなくなってきましたわ。\\n\\n\\n\\n　翌朝、宿舎のエントランスに設けられた自販機前の談話スペースで、あたくしはなんとなく暇を潰していた。今日はなんだか何を着ても、しっくり来ない日ですわ。\\n　天窓から見えるのもどんよりとした曇り空ばかり。\\n　こんな時こそ、蔵さんとお話ししたいというのに、今日はまだ顔さえ合わせていない。\\n　今日はとことんノらない日なのでしょうか。\\n　特に理由もない気怠さを持て余していると、どこかふらふらとした足取りの桐生さんが目に入った。\\n　あたくしに気付いた桐生さんがやっぱりふらふらと近づいてくる。なんだか幽霊みたいですわ。\\n「おはようございます」\\n　傍に来てようやく気付いたが、桐生さんの目元には深いクマができていた。\\n「桐生さん、大丈夫ですか？」\\n「天音さんの薬の影響なのか、一睡も出来なかったんですよ」\\n「思った以上に恐ろしい副作用ですわね……」\\n　力なさげに桐生さんは笑うけれど、あんなものを飲んだ影響なのだから、思ったよりも軽いものかもしれないわね。\\n「ですが意識も冴え渡って、何かが覚醒しているようにも感じます。今なら日本伝統文化保存同好会の入会者をばんばん見つけられそうです」\\n　その腕には入会申請書の束が抱えられている。一体何人勧誘するつもりなのでしょう。\\n　薬の影響というよりも夜更かしでハイになっているだけな気がしますわ。\\n「なんだか違法な匂いがしてきましたわね」\\n「日本伝統文化保存同好会は決して違法なものではありません！」\\n「分かってますわよ。ですが、その疲れ切った顔で出歩くのかしら？」\\n「そこは心配ありません」\\n　そう言うと桐生さんは頭の脇にずらしていた狐のお面を付け直して見せる。\\n「これで、どこからどう見てもいつも通りのわたくしですわ」\\n「案外便利なのかもしれませんね、それ」\\n　いつも通りと言えばそうなのでしょうが、その疲弊しきって頼りない足取りにそのお面は余計怖がられそうですわ。声にも覇気がないですし、少し心配ですわね。\\n「それではわたくしは日本伝統文化保存同好会の効能を報告しながら、天音さんへの入会者を探して参りますね」\\n「え、ええ、くれぐれもお気を付けて」\\n　……なんだかいろいろごっちゃになってません？\\n　あの状態でも入会者を募る桐生さん、本当に根性がある方ですわね……。\\n\\n\\n\\n「やってまっか？」\\n　天音さんからの連絡を待っている間、特に何をする気にもなれず、ただデンチョを弄っていると、いつの間にか蔵さんが傍に来ていた。\\n「あら蔵さん」\\n　にこやかも応じたつもりだけれど、なんだか笑顔がぎこちない気がする。\\n　今日はとことんダメな日なのかもしれませんわ。\\n　同じ日なんて決してないのですから、ロリータにだってこういう日があるものですわ。\\n「これ、よかったら食べてくれないかい？」\\n　そっとテーブルに置かれたのはプチトマトの添えられたリゾットだった。\\n　いつもの試食。あたくしにとって大切な日常の一幕。\\n　そうですわね、こういう日は蔵さんの手料理を食べれば、気持ちが少しは持ち上がるかもしれませんわ。\\n「あら、試食ですか？　ええ、喜んでお受けいたしますわ」\\n「実は、今回は試食じゃないんだよ。これはね、菅原ちゃんのために用意した新メニューさ」\\n「あたくしのために？」\\n　思わぬ言葉に意味は分かっているのに、つい聞き返してしまう。\\n　あたくしの驚いた顔に、蔵さんは嬉しそうに笑った。\\n「そうさ。菅原ちゃんにはいつも試食してもらってるからね。日頃の感謝も込めて作ってみたんだ。思った以上に難産で随分遅れちまったけどね」\\n　はぁ……あたくし、とことん蔵さんには敵いませんのね。\\n　さっきまで理由もなく落ち込んでいたのが、バカらしくなってきてしまいましたわ。\\n　あたくしが些細なことで身勝手な嫉妬をしたとしても、そんなの全部吹き飛ばしてしまう。\\n　結局あたくしは蔵さんの人柄に、もうどうしようもないくらい絆されてしまっていたということなのね。\\n「名付けて紅茶リゾット。これはかなりの自信作だよ」\\n　あたくしの胸中なんて知らず、蔵さんは得意げに新メニューの説明をしてくださる。\\n　蔵さんがあたくしのために新メニューを作ってくださった。それだけであたくしは、まだ口さえつけていないこの料理を、これまでに食べた蔵さんのどんな料理よりも好きになってしまっていた。\\n　なんだかつまらないことで悩んでいたのですね。蔵さんにとっての月城さんがどんな存在だったとしても、あたくしは蔵さんにとって一番の友達ですわ。\\n　それ以上の何かなんてないではありませんか。\\n　これほど多くの人に慕われる蔵さんの一番の友達であれること。これ以上誇らしいことなんて他にはないのだ。\\n　あたくしは傍に立つ蔵さんの顔を見上げる。\\n　あら、いつの間にか雲間から光が射しているではありませんか。お昼には晴れるかもしれませんわね。今日を明るく彩り直すにはちょうどいいですかもしれませんわ。\\n「そういえば、あたくしからも蔵さんに伝えたいことがありますの」\\n「おや、なんだい。改まって」\\n「31Ｃの天音さんという方が農薬を用立ててくださるそうですわ。よろしければ、後程ご一緒に如何かしら？」\\n　蔵さんの顔がぱっと明るくなる。普段の落ち着いた振る舞いとはちょっと不釣り合いな、花が咲き誇るような無邪気な笑みだった。\\n「本当かい？　そいつは助かるよ。菅原ちゃんが見つけてくれたのかい？」\\n「いえ、大したことはしてませんわ。桐生さんと小笠原さんのお陰です」\\n　桐生さんも、小笠原さんも、蔵さんのためならばと協力してくれた。\\n　いつだって蔵さんは周りに気を配り、些細なことにも目を向けてくださる。いつも誰かのためを思い、人を喜ばせるためには決して手間を惜しまない。\\n　そんなあなただからこそ、みんなあなたを慕い、あなたが困っているのならば、と手を差し伸べてくれる。\\n　みんな、蔵さんの優しさに支えられていた。そしてあたくしもまた、その一人だった。\\n「それじゃ今度は三人に何かご馳走しないといけないねぇ」\\n「ふふ、また楽しみが増えましたわ」\\n「まあ、まずはそいつを食べておくれよ。冷めないうちにさ」\\n「そうですわね。いただくといたしましょう」\\n　促されて、あたくしはスプーンを手に取り、そっとリゾットを掬った。\\n　微かに鼻腔をくすぐる紅茶の香り。\\n　残念だけれど、その料理の味を誰かに教える気はありませんの。\\n　その味を知っているのは、あたくしと蔵さんだけでよろしいではありませんか。それに少しくらい秘密を持つのもいいことでしょう？\\n　ただ、そうですわね。\\n　素適な髪形、綺麗なネイル、お気に入りの衣装、大切な友達、頼りがいのある仲間、変わり者ばかりの人々。\\n　大好きなものに囲まれたここでの暮らしを、あたくしはとても気に入っている。\\n　そんな場所なら、くすんだ空も、荒んだ世の中も、納得のいかない前髪も、いずれよくなると愛せるでしょう？"
	},
	{
		"id": 3,
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "あなたがいないこの世界で",
		"artist": "ダイアモンド☆コヨミ",
		"synopsis": "三章後の世界、蔵里見を喪った月城最中は、彼女のいない世界をそれでも生きていく。\n夢を描いた地図は破り捨てられ、世界を色褪せた。それでも世界は続いていく。",
		"text": "　倒れ込んだフラットハンドの巨躯が尖塔となって天を衝いた。その根元には見知った仲間たちの姿。\\n　くたびれ果てた身体を引き摺るようにして四人の元へと向かう。泥濘に纏わりつかれたように足は重く、岩でものしかかっているかのように肩が重い。身動ぎ一つさえも億劫だった。\\n　ただ独りで瓦礫だらけの廃墟を歩く。どうして独りなのか。隣にいるはずのお前の姿はもうどこにもない。\\n　風の音はくぐもり、色彩はくすみ、光は曇る。どうしてなのか、何もかもが遠かった。\\n　色褪せた世界の中、我に気付いた白河が駆け寄ってくる。\\n「無事だったようだな、月城」\\n　我は目を伏せ、歯噛みする。伝えなければいけないことは山ほどある。何から伝えればいいのか、どう伝えればいいのか、疲れ切った頭では何も纏まらない。\\n　お前なら、きっと上手に伝えられたんだろう。\\n「蔵はどうした？」\\n　我の様子から、それとも握り込んだお前のリボンから察したのか、白河の声が硬くなった。\\n　何から話せばいい。考えているはずなのに、何も纏まらない。\\n　ただ、最期に抱き締めた感触だけが、ずっとこの手に残っていた。\\n「月城、何があったんだ？」\\n　菅原に桐生、小笠原も我の元へとやってくる。たった独りの我、そして白河の様子から気付いたのか、不安そうな面持ちだ。\\n　言葉は未だ見つからない。渇いた唇を動かすことさえ、途方もないことに思えた。\\n「……すまない」\\n　絞り出たのは、自分のものとは思えないほど掠れた声だった。\\n　誰かが息を呑んだ。\\n「え……嘘、ですよね？」\\n　震えた小笠原の声。その胸元で小さな手が握り締められていた。\\n「そんな……」\\n　言葉を失う桐生。\\n　白河だけがただ静かに頷いた。張り詰めていたはずの表情は、しかし今では凪いでいる。何を考えているのかまるで読めない。\\n「何があったんですの？」\\n　硬い声音。一歩前に出た菅原が我の顔をじっと見つめる。微かに震える薄い肩に見合わぬほどに、その表情は気丈だった。\\n　何があったのか。あまりにも多くのことが起こった。起こりすぎた。\\n　我自身、もう何も分からない。\\n「あなたが傍にいたのに、どうして！」\\n　両肩に痛み。いつの間にか迫っていた菅原の指が我の肩に深く食い込んでいた。激しく揺さぶられても、何か感覚が曖昧で抵抗することもできない。まるで自分の身体ではないようだった。\\n　我は確かに傍にいた。だが、我が傍にいたせいで、あんなことが起こった。全て我のせいだった。\\n　友の生死を知ろうとした。そのせいでお前は……。\\n「……すまない」\\n　零れ落ちた言葉を届けたい相手はもうどこにもいない。\\n「そんなことが聞きたいわけではありませんわ！　何があったのか教えてください！　一体何にやられたんですの！」\\n　詰め寄る菅原の怒鳴り声はこんなにも近いというのに遠く聞こえる。我を睨みつける目には涙が滲んでいた。\\n「……我が殺した」\\n「え？」\\n　その言葉に菅原がぴたりと止まった。肩に食い込んでいた痛みがゆっくりと消えていく。\\n「我が、この手で蔵を殺した」\\n　真実だ。全ての感触がこの手に残っている。お前の薄い肢体を刺し貫いたこと、抱きしめたこと、その体温が失われていったこと。\\n　我の肩から両手が力なく落ちる。\\n　呆然とした表情をしていた菅原の唇が震え、その目に少しずつ涙が滲み出る。\\n「そんな……蔵さんが……」\\n　目元に溜まった涙が零れ落ち、その頬を伝い始めた途端、菅原が嗚咽と共に崩れ落ちた。湧き出る悲しみの声。我は足元で顔を覆い、悲痛な声を上げて泣く菅原をただ見ていることしかできない。\\n　お前なら、菅原に寄り添い、慰めることができただろう。ここにいるのはどうして我なのか。何故、我ではなく蔵が……。\\n「本当に、すまない。全て、我のせいだ」\\n　我はただ謝ることしかできない。\\n\\n\\n\\n「作戦行動中の31Aが別個体のフラットハンドを発見。オペレーションベガの支障を取り除くために同部隊は交戦を開始。その後イージスタワー付近にて討伐に成功。そんな感じに処理されたらしい。あたしたちの報告が遅れたことも緊急事態のため致し方なしとして不問にされたみたいだな」\\n「そうか」\\n　淡々とした和泉の報告。それを聞きながら、我はただ沈みゆく夕日に燃える森を眺めていた。\\n　あの日から数日が経った。大規模作戦の事後処理も大方終わり、多くの者には日常が戻ってきている。\\n「そっちは大丈夫なのか？」\\n「ああ、蔵は作戦行動中の殉職として処理とされた」\\n　我から事の経緯を聞いた白河が気を回してくれたのかもしれない。\\n　蔵、我がお前を殺した事実はどこかへと消えてしまったようだ。\\n「そういうことじゃなくてだな。大切な仲間が一人いなくなって、あんたらは大丈夫なのかって話だよ」\\n「恐らく部隊の再編には時間を要するだろうな。しばらくは待機となるだろうが……」\\n「あたしが訊いてんのは、あんたらの精神面の話だよ」\\n　そういうことだったか。\\n「……どうなのだろうな」\\n　あまり深く考えずに答えた。あの日以来、部隊の者たちとはほとんど顔を合わせていない。\\n　朝早くから夜遅くまで訓練をし、寝静まった部屋に戻ってばかりだ。\\n　怖かったのだ。没頭していなければ、内から湧き出てきそうな何かが。\\n　恐らく、お前を殺した我と一緒に過ごしたくもないだろう。\\n「悪い。あんまり首を突っ込むことじゃないよな」\\n「いや構わない。茅森の方はどうなんだ？」\\n　本来、この場には茅森もいるはずだった。思えばあの日以来、茅森にも会っていない。普段なら基地を走り回っている姿を必ずどこかで目にするというのに。\\n　和泉は少し居心地悪そうに眼鏡の位置を正した。\\n「心配ないって言いたいところだけど、まあ、正直落ち込んでる。責任を感じてるのもそうだし、何より……」\\n　その先の言葉を和泉はあえて口にはしなかった。\\n　あの真実、我々の正体はひとまずそれぞれの胸に秘めることとなった。\\n「まあでも、あいつのことだ。そのうち立ち直る、と思う。ずっと落ち込んだままっていうタイプじゃないとは思うが、実際どうだろうな。あいつとの付き合い、なんだか長い気もするが、実際は短いからよく分からないってのが本音だ」\\n「そうか」\\n　本人は自信がないようだが、和泉が言うのであればそうなのだろう。気持ちの整理に時間がかかるのも無理はない。あまりにも多くのことが起こった。すぐに立ち直れとは、我にも言うことができない。\\n　蔵、お前なら何か励ましの言葉でも思いつくのだろうな。\\n「茅森に伝えてくれないか。こうなることは蔵も覚悟していたはずだ。お前が気にすることは何もない。成すべきことをしただけだ、と」\\n　少しでも気休めになればと思った言葉だったが、和泉の顔が途端に険しくなった。\\n「成すべきことだったってあんたは思うか？」\\n「何だと？」\\n「あれだけの危険を冒して、犠牲だって払った。あたしたちが得たものは、それに見合うものだったのか？」\\n「真実が常に暖かいものとは限らない。ただそこにあるだけだ。それがどんなに残酷なものであったとしても、知ることに価値がある。何も知らずに道を選ぶよりはずっといいはずだ」\\n　自分の言葉に胸が痛んだ。\\n　前に進むために真実を得ようとしたというのに、進みたかった道を失った。一体この先どこへ向かえばいいのか、もう我には分からない。\\n　かつては友が、そしてお前が、我に道を示し、手を引いてくれたというのに、結局我はそのどちらも失ってしまった。\\n「……悪いが、あんたの言葉、あたしは月歌に伝えられない。あの人が覚悟していたんだとしても、あいつは多分余計に背負い込んじまう」\\n「何故だ？」\\n「あの人に、あんたを止めてほしいって頼んだのは月歌なんだよ。覚悟していたとしても背中を押しちまったのは自分だ、とでも考えて余計に塞ぎ込みそうだ」\\n「……例え茅森が言わなくとも、蔵はそうしていただろう」\\n「そうかもしれないな。けど、それなら仕方がない、って開き直れるような奴じゃないんだよ、あいつは」\\n「そういうものか」\\n　そういうものなのかもしれない。そういうものだったのかもしれない。今はもう分からなかった。\\n「あんたは受け入れられてるっていうのかよ。大切な人が命懸けであんたを止めたこと」\\n「……そうだな」\\n　我は自分の手に視線を落とした。\\n　何もかもが曖昧で、あの日から何日経ったのか、数えることもできてない。しかし、手に残ったお前の感触だけはずっと鮮明に残っている。\\n　お前の薄い肢体を刺し貫いたこと、抱きしめたこと、寄りかかっていたその身体の重みが目を閉じると共にずしりと増したこと、その体温が失われていったこと、その身体が変わり果てていったこと。\\n　我をじっと睨みつけていた和泉が大きく肩を竦める。頭を振ると、纏っていた剣呑さも随分と薄れた。\\n「すまない。感情で物を言った。もし月歌に伝えたいことがあるなら、自分で伝えてくれ」\\n　それだけ言い残し、和泉は背を向けて歩き出す。しかし、その歩みはすぐに止まった。\\n「いや、やっぱり今は何も言わないでくれ。あたしの勝手だけど、今はあいつをそっとしておいてやりたい」\\n「そうか。すまなかったな」\\n　言い残して、和泉は今度こそ立ち去っていく。\\n　我はその背中を見送って、夕方の空に目をやった。\\n　もう間もなく夜が来る。お前のいない夜だ。この先何度越えなければならないのか。\\n　お前のいない世界を歩み出さなければいけないと分かっているのに。すまない、蔵。我には歩み出す方角が分からない。\\n\\n\\n\\n　すでに皆が寝静まった宿舎の部屋に入るたび、どうしてもお前のベッドが目に入り胸が痛んだ。\\n　未だにお前の物は片づけられず、あの日のまま残っている。こうして残っていると、今にもお前が戻ってくると思えてしまう。息せき切って駆け込んだお前が穏やかな顔で我の名を呼ぶ様を思い描いてしまう。\\n　もうその声を聴くこともできぬとは、信じたくなかった。\\n　蔵よ、友の遺体を見れば納得できると思っていた我は、お前の遺体を見てもなお受け入れられていないようだ。我がこの手で殺したというのにな。あまりにも情けない我をどうか笑ってくれ。\\n　――あんたは受け入れられてるっていうのかよ。大切な人が命がけであんたを止めたこと\\n　和泉の言葉がずっと頭に残って離れない。受け入れられてなどいない。だが受け入れなければいけないのだろう。\\n　生きてほしいと願われ、二度も救われたこの命を、このまま無為に浪費するわけにはいかぬはずだ。\\n　あの日以来、お前の田んぼにも行っていない。足繫く通っていた場所だからこそ、踏み入ってしまえばいないことをまざまざと見せつけられてしまう。\\n　だが、ちゃんと向き合うべきなのだろう。お前がいないことを。\\n　意を決した我は朝早くにお前の田んぼへ立ち寄ることにした。お前が世話を焼かなくなってどれほど時間が経ったのだろうか。\\n　もう荒れてしまっているかもしれない。そう思いながら足を運んだというのに、どういうわけか田んぼの水は枯れておらず、稲はあの日からさらに成長していた。\\n　その稲の青々しさ。水面で弾ける陽の光。目が痛むほどの鮮やかさがそこにはあった。お前がいた時と変わらず、稲は地にしっかりと根を張り、空へと背を伸ばしている。\\n　田んぼを前に立ち尽くしていると背後から物音が聞こえ、我はすぐさま振り返る。\\n「あら、いらしてましたの？」\\n「菅原、なのか？」\\n　確証を持てなかったのは、菅原の出で立ちが普段とはあまりにもかけ離れていたからだ。\\n　どういうわけか菅原は赤いジャージ姿だった。頭につけたヘッドドレスだけがあまりにも場違いだ。\\n　片手にバケツを提げた菅原は唖然としている我を見て、小さく息を吐く。\\n「失礼、やることがありますので」\\n　そう言って菅原は田んぼの方へ、普段なら考えられない長靴を履いた足を進める。\\n「お前が世話をしていたのか」\\n「誰かがやらなければいけませんもの。蔵さんが丹念に世話をしていたものが荒れていくなんて我慢なりませんし」\\n　菅原は田んぼの水面を見ながら周囲を回っていく。\\n「寄り付かないご様子でしたし、もう来ないものかと思ってましたわ」\\n　言いながら菅原は、見つけた雑草を取り除いていく。\\n「すまない。蔵がいないと思い知らされるのが怖かったのだ。情けない話だがな」\\n　菅原はすでに蔵の死を受け入れ、前へ進んでいるというのに、我は立ち止まったままだ。\\n　より一層自分が不甲斐なく思えてならない。\\n「別に、そうは思いませんわ。悼み方は人それぞれでしょう？　どれが正しいということではありません。こうして蔵さんのことを思い出すのがあたくしなりの悼み方、というだけのことでしょう」\\n「……そうなのかもしれんな」\\n　菅原の言うとおりなのだろう。しかし、我はまだ蔵を悼むことさえできていなかった。\\n　我が独りで過ごしている間にも人々はそれぞれに前へ進んでいる。我はまだ取り残されたままだ。\\n　この場に我は相応しくないだろう。\\n「あら、行ってしまわれるんですか？」\\n　静かに立ち去ろうとする我を菅原が呼び止める。\\n「我と一緒にいたくはないだろう。蔵と仲がよかったお前なら殊更にな」\\n　菅原が大きなため息を吐いた。\\n「そうですわね。あなたに対して怒りがないと言ったら嘘になるでしょう。でも蔵さんが命を擲ってまであなたを止めたのは、こんな風に孤立させるためではありません。それはあなたが一番理解しているのでは？」\\n　こんな我を見て、お前は何を思っている？　菅原が言ったように、今のような我を見たいがために助けたのではないだろう。\\n　今のままの我では、お前の命懸けの願いを叶えられないまま、か。\\n「確かにあたくし、あなたのことは頭から爪先まで、何から何まで好きになれるところがないと思っていますが、蔵さんが命がけで守ったものを無下にするほど愚かではありませんの」\\n　服装は違っても、その内面は決して変わらない菅原に、我は思わず笑ってしまう。少しだけ蔵がいたころの自分に戻れた気さえする。\\n　服を脱いでもロリータは脱がない、と言っていたことの意味を、我は初めて理解できたのかもしれない。\\n「……我がこんな風に孤立していては、蔵に怒られてしまうか」\\n「ええ、蔵さんは面倒見がよかったですから」\\n　応じるように微笑んだ菅原が、居住まいを正し真剣な眼差しで我と向き合う。\\n「どうか、あの人に恥じない生き方をなさってください。もしその命をムダにするようなことがあれば、代わりにあたくしがキツく叱って差し上げますわ」\\n　蔵に恥じない生き方、か。\\n　我はこれまで蔵に支えられてきた。多くのものをもらってきた。蔵が大切だったからこそ、我は蔵がいなくても大丈夫なのだと示すべきなのだろう。\\n「そうだな。貴様に叱られるのは我も恐ろしい。しっかり生きねばならぬな」\\n　もしそうなれば我でも只では済まぬだろう。\\n「ええ。それに、たまにでよろしいですから、ここにもいらしてくださいな。あなたが守った場所でもあるのでしょう？　中耕除草もしなければならないので、正直人手があると助かりますし」\\n「貴様、本音は手伝いの方だろう？」\\n　菅原が一度だけ穏やかに笑ったかと思うと、すぐに我を見下すような視線を向けてくる。\\n「あらバレてしまいましたわね。あなたにしては察しがよろしいですわ」\\n「残念ながら我はあまり詳しくない。あまり力にはなれないぞ」\\n「構いませんわ。あたくし、蔵さんからいろいろ聞いてましたので。それに佐月さんからもいろいろ教わりましたから、あたくしが手取り足取り教えて差し上げますわ」\\n「まさか貴様から物を教わる日が来るとはな」\\n「あなたを指導して、こき使える日が来るとも思いませんでしたわ。まあ、でも、蔵さんの大切なものを引き継ぐのなら、悔しいことにあなたしかいないでしょうから」\\n　蔵は生きてほしいと我に言った。生かされたからには背負っていくべきなのだろう。\\n　蔵がいなくても世界は進んでいくことを、我は残酷だと思っていた。だが、ここは蔵のいた世界で、たくさんのものが遺されていたのだな。そんなことにも、我は気付けていなかった。\\n　まだ、これからどこに向かえばいいのか、答えは出ていない。\\n　それでも、生きてみよう。蔵が生きたこの世界を。\\n　そして、蔵が我を守ってくれたように、我も蔵が遺したものを守っていこう。"
	},
	{
		"id": 4,
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "お人好しなハティ",
		"artist": "ゼンタ・シアンマッ!!",
		"synopsis": "天才サイキッカー、逢川めぐみにとって茅森月歌は宿敵だった。茅森月歌を越えるため、彼女は常にサイキックを磨き続けている。\nしかし、そんな逢川めぐみの気持ちに反して、茅森月歌はいつだって逢川めぐみにちょっかいをかけては笑っている。",
		"text": "　うちの名が日本に知れ渡るのも時間の問題。そう思うとった。\\n　磨き続けたうちのサイキックは日本中を震撼させ、誰もがうちの才能を称賛する。それに見合うだけの技術をうちは身に付けとった。\\n　まだ巷を席巻しとらんのは、ただ世間様がうちを見つけてないだけのこと。\\n　記者の目に留まれば全国区の雑誌でうちの記事が掲載されるやろうし、情報番組では連日うちの特集がみっちみちに組まれるはずや。ＳＮＳもきっとうちの話題で持ち切りになる。\\n　謎の天才美少女サイキッカー、逢川めぐみ。うちの名がどこに行っても目に飛び込んでくるようになる。まあ、何が謎なんかよう分からへんけど。\\n　時を待つだけや。うちは何も焦らず気楽に構えとった。\\n　そうしてその日は突然にやって来おった。\\n　天才美少女の名は知れ渡り、その才能を誰もが称賛する。\\n　全国区の雑誌に記事が掲載され、情報番組では連日特集が組まれ、ＳＮＳはその話題で持ち切りになった。\\n　でもそれはうちやなかった。\\n　天才美少女ロッカー、茅森月歌。\\n　ある日を境に、その名が世界に溢れ、どこ行っても目に飛び込んでくるようなった。\\n「どないなっとんねーん！」\\n　自分の部屋で叫んだら、心配しておかんが駆け込んできよった。うち、そんなに声がでかかったんか？\\n　大体何が天才美少女ロッカーやねん。言うて大したことあれへんやろ。\\n　ほんなら、その美少女ロッカーとやらの面拝んでやろうやないか。\\n　うちより美少女で、さらに才能がある？　そないなこと、そうそうあれへんあれへん。片腹痛いわ、ほんまに。天才美少女は希少やから持て囃されんねん。うち以上の美少女がおるっちゅうんなら、是非お目にかかりたいくらいやわ。\\n「って、めっちゃ可愛いやんか！」\\n　うちは叫んだ。コンビニの雑誌コーナーで膝から崩れ落ちた。\\n　棚に並ぶ雑誌の表紙はどれも茅森月歌。どんだけ人気やねんこいつ。\\n　店員も、客も、突然叫んだうちを見たかと思うと「なんやめぐみちゃんか」とすぐに戻っていく。うちはいつも叫んどるイメージなんか？　おかしないか？\\n　ちゅうか、なんやねん！　この化粧っ気がない目鼻立ちのはっきりした美少女！　こんな美少女、現実におったんか！\\n　めちゃめちゃ美人な上に、めちゃめちゃカッコええ！　キリッとした顔立ちはごっつ冷たそうなくせして、歯を見せる笑顔は屈託がなくて最高に可愛え！\\n　欲張りフルセットにも程があるやろ！\\n　……まあ、スタイルはうちの方が勝っとるわ。茅森月歌もなかなかええスタイルしとるけど、うちには勝てへん。\\n　大体なんやねん、この茅森月歌って名前。なんて読むねん。つきうたやないやろ。つきか？　げっか？　いやちゃうやろな。そもそも、この森の前の漢字もなんて読むねん？\\n　適当な音楽雑誌を一冊買って帰ったうちは、早速その名前を調べ――\\n「月に歌でルカ⁉　カッコよすぎやろ！」\\n　またしても叫んでもうた。部屋に飛び込んできたおかんは、うちの頭を引っ叩くだけ引っ叩いて出ていきよった。分かる。確かに今のはうちも叫びすぎやったと思うわ。\\n　ていうか、なんやその完璧な名前！　めっちゃクールな外見に月って合いすぎやし、美少女ロッカーの名前に歌が入るってどんだけ完璧やねん！　ほんでルカ！　なんか分からんけど、もう響きまで良すぎやろ！　なんならカヤモリも響きカッコよく思えてきおったで！　もう名前からして美少女ロッカーやん！\\n　はっ！　こんな音楽で成功するために生まれてきたような名前、絶対本名やあれへん。どうせ芸名やろ。\\n　うちは買ってきた雑誌を開き、茅森月歌の特集ページに目を通していく。こんなええ名前や。どっかで話題に上がるやろ。これで名前の話題出とらんかったら、記者が無能やで。\\n「本名やん……！　ネーミングセンスよすぎやろ、自分の親……！」\\n　なんやねん。完璧すぎやろ。めっちゃええやん。茅森月歌って名前。\\n　うちなんてめぐみやで。なんでひらがなやねん。ええ名前やと思うけど、ひらがなやで。\\n　まあ、本名言うても、どうせ芸名で漢字は変えとるやろ。きっと、もっとありきたりな漢字やで、ほんまは。\\n　例えば、流佳とか、瑠嘉とか、留華とか……。\\n「あかん！　ルカって名前、どんな漢字にしてもちょっとカッコええ！」\\n　うちは叫んだ。駆け込んできたおかんはうちの頭を引っ叩いて、もう一回叫んだら橋の下に戻すなどと言いよった。\\n　おかん、うち橋の下で拾われた子なんか？\\n　道理でこの家の子にしては美少女すぎると思うたわ。実際におかんの前で言うたら、もう一回頭を引っ叩かれてもうた。\\n　今日は茅森月歌のせいで、うちめっちゃ怒られとるやないか。\\n　まあ、こんだけ美少女なんや。どうせ、見た目で持て囃されとるだけで実際の曲は大したことないやろ。\\n　早速She is LegendとやらのＣＤを視聴したろうと、うちはＣＤショップへ駆け込んだ。\\n　こんなクールビューティな見た目しとって、さらにギターも弾けて、歌も巧い？　そんなすごいやつ、そうおるわけないやろ。うちを唸らせる音楽やったら、まあ、多少は認めたってもええわ。うち音楽よう分からへんけど。\\n「めっちゃええやんか……」\\n　うちは叫ばんかった。流石に普段は来おへんＣＤショップ。うちやって、そんくらいの慎みは持っとる。いや、ほんまは感じ入っとるだけやった。\\n　なんやねん、この歌声。ハスキーでカッコいいのに、情感が溢れて、気持ちが沁み渡る。\\n　歌上手すぎやん。あの見た目から、こんな声出るとか流石に反則やろ。\\n　曲もめっちゃええ。テンポ速くてノリノリになれるのに、何気ないように思える歌詞がこいつの歌声を通して、めっちゃ突き刺さるし、心に沁みる。熱いのに切なくて、せやけど奮い立つ。\\n　目頭にちょっと熱いもんまで込み上げてきよったで……。\\n「ほんで、作詞作曲も茅森月歌やないかーい！」\\n　うちは叫んだ。結局ＣＤショップのど真ん中で叫んだ。\\n　どないなっとんねん！　めっちゃ美少女で、歌も巧くて、しかもこんなノリノリな曲作って、さらには繊細な歌詞まで書けるってなんやねん！　頭ん中に何人住んどんねん！\\n　主演脚本監督全部自分みたいなもんやろ！　よう知らんけど！\\n　うちはこいつの作った曲とこいつの歌声に感動してもうたってことか⁉\\n　こんなん屈辱もええとこやで。でもほんまにめっちゃええ。そりゃ売れるわ。これで売れんかったら世の中どうかしとる！\\n　もう天才やん。天才美少女ロッカーやん。そりゃ話題になるわ。\\n　分かっとる。茅森月歌の方が、今のうちよりも断然すごい。ただサイキックが使いこなせるだけやあかん。\\n　もっとたくさんのサイキックを完璧に使いこなせへんと茅森月歌には勝てへん。天才サイキッカーとして名を馳せるため、うちは絶対に茅森月歌を越えんといかん。\\n　店内のポスターの中でギターを構える茅森月歌を睨みつける。こいつには絶対に負けへん。\\n　認めたるわ、茅森月歌。自分はうちにとって初めてのライバルや。\\n　目標を見定めたうちはサイキックの訓練に明け暮れた。トレーニングをハードにしただけやない。さらに新たなサイキック能力を身に付けるためにメニューやって増やした。\\n　うちが新たなサイキック能力に磨きをかけとる間にも、茅森月歌は新曲を出してはヒットチャートのトップに長々と居座り、ライブはどれも大成功。茅森月歌が何かする度、必ずどっかの雑誌ではロングインタビューが組まれとった。\\n　一方うちは地方誌のちっさいコーナーで三回取り上げられたっきり。あとＳＮＳにうちがサイキック披露しとる動画上がっとったけど、ついたコメントは「コラ乙」「どうせ編集だろ」みたいなんばっか！　嘘ちゃうわ！　自分らの家一軒ずつ回ってサイキック能力浴びせたろか！　そもそも動画上げとった奴のコメントが「すごい手品師おった」――サイキックと手品一緒にするんやない！\\n　ほんまに悔しいけど、新曲も全部むっちゃええ。\\n　いつだか音楽番組に出とる茅森月歌を見たことがある。もっとよう喋る奴やと思うとったけど、液晶越しの茅森月歌は言葉数少なく、澄ましとって感じ悪い奴やった。\\n　曲は大体ギター弾いてるうちに自然と出来てる。歌詞はいろいろ言葉を書いてみて、それをパズル感覚で組み合わせてる。\\n　液晶の中の茅森月歌は番組司会の質問に対して、淡々とそう答えとった。歌声もカッコええけど、普通に話しとってもめっちゃカッコええの腹立つな。\\n　ちゅうか、ギター弾いてるうちに自然と出来てる？　歌詞もパズル感覚で組み合わせてる？　んなアホな。さすがに盛っとるやろ。\\n　せやけど雑誌のインタビューで、茅森月歌は今もボイトレを続け、発声を鍛えるためにジムでトレーニングもしとると答えとった。その上毎日数時間スタジオに籠ってるっちゅう話や。音楽の分からへんうちでも、並大抵の努力やないことは分かる。ましてや茅森月歌はうちと同じ学生。学業以外の時間はきっと全部音楽に注ぎ込んどるんやろう。\\n　めっちゃ嫌な奴やけど、むっちゃすごい奴や。\\n　これっぽっちも妥協せぇへん姿勢は、正直カッコええし、うちがどんだけ努力しとっても、茅森月歌はいつの間にかもっと先へ行っとる。\\n　うちかて天才サイキッカーや。負けるわけにはいかへん。\\n　さらなる特訓に打ち込んどる間にも、茅森月歌は活躍の場をどんどん広げていきよる。\\n　どこ行っても茅森月歌の名前や姿、歌声が溢れとった。\\n　せやけど、ライバルと認めとる相手がずっと立ちはだかっとるのは、不思議とそんなに悪い気がせぇへん。\\n　ある日、うちは駅前の大判広告に載った茅森月歌を目にした。今度はブランドかいな。ほんまにセンスええんやな。\\n「待っとれよ、茅森月歌」\\n　シックで洒落た服着た茅森月歌を睨みつけ、うちは呟く。\\n　絶対に追い抜いたるわ。\\n　そっからそんなに経たんうちに、やったな。She is Legendがいきなり解散して、茅森月歌がどっか行ってもうたのわ。\\n　アホか。うちと勝負するより先にどこ行くっちゅうねん。\\n\\n\\n\\n「なんでうちと同じ席に座んねん。よそ行けや」\\n　そんな伝説だけを残していきおった茅森月歌が、どういうわけか今はうちの向かいに座っとる。\\n　よう分からんけどにこにこしとる月歌と、むっちゃしかめっ面で頬杖かいとるうち。お互いの前には同じハンバーガーが置いてある。\\n　カフェテリアで昼食済ましてまおう思うて立ち寄ったら、絡まれてもうた。\\n　まさかと思いながら、月歌をあしらいつつハンバーガーを注文して席についたら、なんや分からんが同じもん注文した月歌がうちの向かいに座ってきよった。\\n「えー、久々に一緒に食べようよ。部隊内の交流は大事だよ」\\n「毎日一緒におるやろ！　充分交流しとる！　昼飯くらい一人にしてくへんか」\\n　共同生活しとるんやで。今更深まる仲もないやろ。\\n　納得しとらんのか、月歌はわざとらしく唇を尖らす。\\n「えー、一緒に過ごすのと、一緒に食事するのは微妙に違う感じするじゃん。絆が深まる気がするっていうか」\\n　訳分らんわ。こいつ、なんで今日はこんな絡んでくんねん。\\n　相手すんのも面倒になってきて、うちは大きくため息を吐き出す。\\n「うちら下着も一緒に洗濯されとるんやで。もうええやんか」\\n「まだまだ深まると思うけどなぁ」\\n「知らんわ。自分は和泉と深めとったらええねん」\\n　いつも一緒におるやろ。なんで今日はうちやねん。\\n　こないなことになるんならタマと一緒におればよかったわ。\\n「ユッキー、忙しくて相手してくれないんだよ」\\n「なんやねん。うちは和泉の代わりかいな」\\n　納得したわ。暇だったわけやな。\\n　うちの言葉に月歌は何かに気付いたようにはっとしたかと思うたら、うちに笑いかけてきおった。\\n「めぐみんのことも大好きだよ」\\n「そういうことやない」\\n　ほんまにやめろや。気色悪いやっちゃな。\\n「違うの⁉」\\n「ほんまにうちが妬いとる思たんか⁉　頭ん中どないなっとんねん！」\\n「割と天才とか、奇才とか言われたりしてました」\\n　自慢かいな。まあ、ほんまにそうやと思うけど。\\n「知っとるわ。そういう話はええ」\\n「てへぺりんこ」\\n　月歌のふざけた振る舞いに顔が引き攣る。\\n「うわ、思っとったよりも腹立つわー。和泉が喚き散らすのも分かるで、それ」\\n　傍から見とる時はこないなことで喚いてやかましいやっちゃなぁと思うとったけど、そりゃああもなるわな。\\n「あたしの中では超ホットなんだけどな」\\n「自分、流行語大賞でも狙っとんのか」\\n「めぐみん。このご時世に流行語大賞とかあるわけないじゃん」\\n「喧嘩売っとんなら買うたるで⁉」\\n　さっきまでふざけとったのにいきなり正論振り回してくる月歌に、うちは思わず拳を握り込んで身を乗り出してまう。\\n「早く食べないと冷めちゃうよ？」\\n　凄んでみたものの月歌は驚きもせぇへんし、怯えた様子もあれへん。\\n　はぁ、ムキになったうちがバカみたいやんか。怒る気も失せて、うちは椅子に腰かけ直す。\\n「ああ、せやったな。自分と話しとると、調子狂ってしゃあないわ」\\n「えへへー」\\n「何がおもろいねん」\\n「いやー、なんでもー」\\n「おかしなやっちゃな」\\n　さっさと飯済ましてまお。これ以上こいつと話しとっても埒が明かんわ。\\n　うちがハンバーガーに噛り付き始めると、月歌も食べ始める。\\n　口の脇にソースをつけて「うまーい」とご機嫌な月歌。美味そうに頬張りよる。そいやテレビで見よった時はこいつがこんな表情するとは思わんかった。\\n「めぐみんってさー、やっぱりマクドナルドのこと、マクドって呼ぶの？」\\n　ハンバーガーを食べ進めていると、月歌が突然そんなことを訊いてくる。\\n「アホか。何当たり前のこと訊いとんねん」\\n「じゃあ、マックシェイクは？」\\n　……デリケートな問題に突っ込んでくるやないか。\\n「マックシェイクやな」\\n「マクドシェイクじゃなくて？」\\n「そりゃ商品名なんやから、しゃあないやろ」\\n「その商品名にしてるってことは、略称はマックってマックさん自身が言ってるんでしょ？　商品名に従うなら、マックもマックって呼ぶべきじゃない？」\\n「やめろ！　マックって言葉多すぎて頭おかしくなりそうやわ！」\\n「ビッグマックはなんて呼ぶの？」\\n　月歌からのさらなる追い打ち。\\n　やめーや！　これ以上この問題に踏み込んだらあかん気がする！\\n「……ビッグマックやな」\\n「ほら、ビッグマクドって言わないんじゃん。商品名でマックって言ってるのに、店名だけマクドって呼ぶのおかしくない？」\\n「やめろ！　もう一生分のマクドとマック聞いたわ！　そもそもそんなおかしくもあれへんやろ！」\\n「おかしいよ。カップ麺とか東と西で味付け違うって言うじゃん」\\n　いきなり話変わりすぎやないか？\\n「それがなんやねん」\\n「それって関西の人はこっちの味付けの方が好きって思うから、そうしてくれてるわけじゃん？　マックさんだって「関西の人はマクドって呼ぶし、よし商品名もビッグマクドにしよう！」ってしてくれてもいいと思わない？」\\n「まあ、そうしてくれとったら、自分とこないな話せずに済んだのはそうやな」\\n　今日ほどそうであってほしいと思うたことはないわ。\\n　この会話、どうやったら抜け出せるんや。\\n「それをしないってことは、やっぱりマックさんはマクドさんじゃなくてマックさんって呼んでほしいんだよ」\\n「自分はマクドさんの何を知っとんねん！　大体、商品名と味付けじゃ話がちゃうやろ」\\n「違わないどころか、味付けの方がむしろデカいだろー！」\\n　なんでそんなムキになっとんねん。\\n「だって商品名が東と西で違ったとしても、味と見た目は同じで全く同じ商品なわけじゃん！　だけど、同じ商品名と見た目で味が違うのは言っちゃえば別の商品なんだよ！　二つ並べて出された時にどっちかを選んで、味が違った方がショックでかくない⁉」\\n「う……それは確かに味付け違う方がショックおっきいかもしれへんな……」\\n　悔しいほど正しいわ……まるで反論できへん！\\n「ほらー、やっぱり商品名のマックをマクドに変える方が全然簡単だよ。それなのにしないってことは、マックさんはやっぱりマクドさんじゃなくて、マックさんなんだよ」\\n「せやかて、うちは子供の頃からずっとマクドって呼んるねんで！」\\n「でもマックさんは、マックさんなんだよ！」\\n「古き良きやろが！　こっちにも歴史があんねん！」\\n「じゃあ、めぐみん、朝マックは何て呼ぶの？」\\n「……朝マック」\\n「それはもう実質マックじゃん」\\n「やめろ！　うちの中の常識が音を立てて崩れていきそうやわ！　自分、うちの常識に何しとんねん！」\\n　うちの常識、こんなボロボロになってもうた……。今さっきまで普通にしとったのに、なんでこないな目に遭っとんねん！　うちの常識が自分に何したっちゅうねん！\\n「商品名もサービス名もマックなのに、店名だけマクドって呼ぶの明らかにおかしいじゃん。朝マックなんて、上に一文字ついてるだけなんだよ。上に一文字入っただけで、マクドがマックに変わるなんて、どんな活用だよって思うじゃん。なんなら人生でマクドって言う回数よりも、マックって言う回数の方が圧倒的に多いよ」\\n「せやからもうええって！　これ以上マックもマクドも聞きたないわ！　うちの常識に何の恨みがあんねん！」\\n　マックがマクドで、せやけどマックはマックで、マックのマックはマックやけど、マクドのマックはマクドやない⁉\\n　頭こんがらがってきおったで！\\n「でもマックさんがマクドさんなのかマックさんなのか、はっきりさせておいた方がいいと思うんだ」\\n「もうマックもマクドもええって言うとるやろ！　最早自分がマックさんマクドさん言いたいだけやないか！」\\n「バレたか」\\n　さっきまで熱弁しとった月歌が急にすんと落ち着く。\\n　どないなっとんねん、こいつの情緒。\\n「バレとる！　何なら結構最初の方でバレとる！」\\n「行けると思ったんだけど」\\n「押し切れるか！　自分の頭ん中どないなっとんねん！」\\n「てへぺりんこ」\\n「もうええわ！」\\n「お後がよろしいようで」\\n「よろしないわ！」\\n　なんでこいつとこんな漫才みたいなことせなあかんねん！\\n　昼飯くらい静かに食わせろや！\\n　飯食うだけやったはずなのに、明らかに疲れが増しとるで……。なんで飯食いに来て、さらに疲れなあかんねん。\\n\\n\\n\\n　飯が終わった後もついて来ようとする月歌を追っ払ってもうたけど、ちょっと邪険にしすぎやったかもしれへん。\\n　今日の月歌は妙に絡んできおったけど、なんかあったんか。だとしたら、うちの対応、冷たすぎたんやないか？\\n　いっつもふざけた奴かもしれへんけど、月歌やって普通に悩むこともそりゃあるやろ。ほんまに大丈夫やったんか？\\n　あいつ、いっつも能天気に振る舞っとるせいで、たまによく分からんねん！\\n　うちは月歌を追い抜きたいと思うとるけど、別に傷つけたいわけやない。それこそ月歌が万全やなかったら、うちが勝っても意味あれへん。\\n　あー、でも、なんて声かけたらええねん！　あんだけあしらった後にうちから声かけにいくのも、なんか、変な感じになるやろ？\\n　もやもやするわぁ！　なんでうちがこんなもやもやせんといけへんのや！\\n　しゃあない……こうなったら誘き出すしかあれへん……。むっちゃ癪やけど、このままにしとくんわは居心地が悪いわ。\\n　うちは風呂の支度をして、宿舎のエントランスの脇にある席の近くに立っとく。ここで待っとればどうせ来るやろ。\\n　なんかあいつと風呂入れるように待っとるのは悔しいけどしゃあない。\\n「めぐみーん、一緒にお風呂入ろ」\\n　そう待たずに、どこから現れたのか、月歌が後ろから声をかけてくる。\\n　なんや、思ったより元気そうやないか。心配して損してもうたわ。\\n「さっきは冷たくあしらいすぎたかもしれん。付き合うたるわ」\\n「やったね。次はマッキントッシュの話をするとしよう」\\n「もうしばらくはマックって言葉聞きとうないわ」\\n　未だに頭がちょっと混乱しとんねん。これ以上新たなマックが入ってきたら、頭おかしくなってまうで。\\n「分かったよーん」\\n「よーん言うなや！」\\n　いつも通りのやり取りをしながら、うちらは並んで風呂へと向かう。\\n　いつも通り――こいつと過ごしとる間に、そんなもんが結構増えよったわ。くどいと思うとったのに、いつも変わらないこいつとの時間に安心しとるうちがおった。うちの日常に勝手に上がり込んできおった月歌は、我が物顔で居座り続けとる。いや、それはあの頃から変わらんか。\\n「はーぁ、いい湯だなぁ」\\n　湯船に浸かった月歌は、浴槽に身を預け、脱力しきっとる。リラックスしきって、普段のクールビューティさもどっかへ行った月歌の顔。調子狂うわ。\\n「自分、ほんま気持ちよさそうに風呂入りよるな」\\n「実際気持ちいいし、人と風呂入るのっていいもんじゃん」\\n「せやろか？」\\n　悪い気はせぇへんけどな。子供ん頃は風呂狭くて誰かと入るなんてことあれへんかったし。\\n「なんかリラックスして、普段話せないことも話せるようになるっていうか、飾り気がなくなるっていうか」\\n「なんや、飾っとるっちゅうんか？　なーんも気ぃ遣っとらんと思うとったわ」\\n「えー、めぐみん、あたしを何だと思ってるの？　そりゃあたしだって多少は取り繕うこともあるよ」\\n　ほんまかいな？　いっつも自由に振る舞っとる気ぃしかせぇへんけど。\\n「例えば？」\\n「……それは、ほら、いろいろ」\\n　月歌の目が湯気のかかった天井の方へ彷徨う。何も思いつかへんやないか。\\n　なんもかんも適当な月歌に、うちは肩を竦めた。\\n「なんやねん、ざっくりしすぎやろ」\\n　まあ、らしいっちゃらしいわな。\\n「はーぁ、せやけど、自分と風呂入る仲になるとは夢にも思わんかったわ」\\n「えー？　そういえばめぐみん、ずっとあたしの活動見てくれてたんだっけ」\\n「そりゃライバルやからな。勘違いするんやないで！　あくまで自分が本当にうちのライバルに相応しいか見定めるためやで！」\\n　ファンやと勘違いされたらたまらんわ。うちの強い否定に月歌は「分かったよー」と言いながらも、まだ笑っとる。\\n　なんでうちが聴いとったくらいでそんな嬉しそうにすんねん。\\n「それで？　あたしはライバルに相応しかった？」\\n「何を分かりきったこと訊いてんねん。そうやなかったら張り合っとらんわ」\\n「えへへー」\\n「だから何がおもろいねん！」\\n「いやー、嬉しいなって」\\n「ほんまにおかしなやっちゃな」\\n　落ち込んどるかと思うとったが、ずっと上機嫌やないか。うちの心配は無用やったんかいな。\\n「めぐみん、ここであたしに初めて会ったわけじゃん？　実際に会った時どう思ったの？」\\n「あ？　いきなりなんやねん」\\n　自分、そないなこと気にするタイプやったんか？\\n　普段やったら答える気も起きへんけど、まあ、たまには相手したろうか。\\n「テレビで見とった時と印象ちゃうかったな。もっとスカして感じ悪い奴やと思うとったわ」\\n「うわ、あの頃のも見てたんだ。なんだか恥ずかしいな……」\\n　月歌が居心地悪そうに頬をかいた。少し紅潮しとるのは風呂に浸かって温まったせいだけやないな。\\n「なんや自分。キャラ作っとったんか？」\\n「そういうつもりじゃなかったんだけど、マネージャーに言われたんだよ。普段のあたしだと、なんかカリスマ性が薄れるらしくて、あんま喋らないようにしろって」\\n「普段の自分はカリスマ性ないって酷い言われ様やな」\\n　今の空とぼけたようで大抵のことさらっとこなしおる方が、カリスマ性ある気するんやけどな。イメージ戦略っちゅうやつはうちもよう分からんけど。\\n「でしょー。あたしも窮屈だったんだけど、あの頃は事務所の意向に従わないといけなかったからね」\\n「はーん、自分も苦労しとったんやな」\\n　ああいう世界に行けば、それはそれでいろいろあるっちゅうことやな。\\n　見せへんようにしとったんやろうから、当たり前やけど、そないなこと考えもせぇへんかったわ。\\n　なんとなく当時のことを思い出しとると、いつの間にか月歌がうちの隣まで移動してきとった。\\n「ねぇ、めぐみんは今と昔、どっちのあたしがいいと思う？」\\n「今日は妙に聞きたがりやな」\\n「たまにはいいじゃん」\\n　そやなぁ、たまにはええか。\\n　あかん。確かにこうやって湯船に浸かって話しとると、ついつい気が緩んでまう。\\n　どっちがええってのは分からんけども、テレビに出とる茅森月歌はスカしとって、才能を鼻にかけとる感じが気に食わんかった。あの茅森月歌がここにおるって知って、うちは一言言い放ってやろうと思うとったけど、実際の月歌は思ったより普通の奴で、何より……いや、それはええわ。\\n　一瞬過った言葉をしまい込んで、うちは浴槽の縁に両腕を投げ出して、天井を見上げる。言うて、湯気のせいで何も見えへんけど。\\n「どっちがええって話やないけど、テレビで見とった時より今の自分の方がしっくりくるのはそうやな。全然知らんかったけど、テレビで初めて見た時はイメージとちゃうなぁって思うとったわ」\\n「えへへー！　めぐみん分かってるぅ！」\\n「なんやねん！」\\n　ばしゃんと水が盛大に弾ける音がしたかと思うたら、いきなり月歌がうちに抱き付いてきおった。首に回された手を力ずくでほどこうとしても、月歌の腕はビクともせぇへん。ちょ、腕の力強すぎるやろ！\\n「ああ！　もう！　抱きつくんやない！　また電撃浴びせるで！」\\n　うちがもがくほどに湯水は荒れおるし、さらに密着してきよる月歌の身体は思うとった以上に柔らかい。\\n　腕に当たっとるのこれ胸やろ⁉　やめろや！\\n「いいじゃーん、たまにはさー」\\n「自分たまにはって言えば許されると思うとるやろ！　うちらライバルやねんで！　裸で抱き付くのはあかんって！」\\n「じゃあ服着てたらいいの？」\\n「そういうことやなーい！」\\n　なんやねん、ほんまに！\\n　今の月歌の方が気が合いそうなんて言わんくてよかったわ。それにうちらはライバル、天才サイキッカーと天才ロッカーとして出会ってしもうたんやから、今更仲良しこよしとはいかへん。\\n　せやけど、ほんまに何も知らへん頃に出逢えとったら、うちは月歌を絶対に気に入っとったんやろな。もし、そうなっとったら、うちにライバルはおらんかった。\\n　そっちの方が御免や。\\n　ライバルがおらん人生なんて、ハリがなくて退屈でしゃあないわ。\\n　せやから今度はもう、どこにも行くんやないで、月歌。\\n\\n\\n　\\n\\n「なんやったかな。結構前のことやし忘れてもうたわ」\\n　天才美少女を鼻にかけた嫌な奴だって思っていたが、想像よりもずっと――\\n「えー、そりゃないよ、めぐみん」\\n「アホ抜かせ。そんなんいちいち覚えとらんわ」\\n　楽しそうなやつだと思ったことを逢川は隠す。\\n「えー、めぐみん、あたしをライバルだって言うならそういうのも覚えとくべきじゃない？」\\n「せやかてなぁ……あ、一個思い出したで」\\n「何々！」\\n「写真よりずっと間抜けそうやったわ」\\n「酷ぇ！　いくらめぐみんでもそりゃあんまりだよ！」"
	},
	{
		"id": 5,
		"thumbnail": "free-stock-photos-public-domain-images-013-1000x667.jpg",
		"title": "触れてメトロノーム",
		"artist": "Cyan The Mangenta",
		"synopsis": "手塚咲の傍らに、七瀬七海は常に寄り添ってきた。彼女の静かな優しさも、温かな厳しさも、深い悔悟も全てを知っている。\n誰よりも近くにいながら、淡々と職務をこなすことしかできない自分の不甲斐なさに彼女は悩んでいた。",
		"text": "　貴女の優しさを私は知っている。\\n　訓練中、隊員に向けられる鋭い眼差しが時々和らぐ瞬間を見られるのは私だけだ。隊員たちの練度が向上すれば生存率が跳ね上がる。訓練をこなす姿にきっと貴女は安心したのでしょう。\\n　作戦開始時、移送用のヘリを最後まで見送る背中を知っているのは私だけだ。あのヘリに乗った隊員たちが無事還ってくる保証はどこにもない。貴女は目に焼き付けるように、空の彼方へ消えていく機影を最後まで見つめている。私は、そんな貴女の背中をずっと見つめ続けている。\\n　作戦で不測の事態が発生した時、祈るように隊員のバイタル情報を注視する姿を見られるのは、司令室にいる私だけだ。どれほどの不安に苛まれているのか。握り込み白くなった拳は痛々しいほどで、その度に私まで胸が締め付けられた。\\n　作戦終了時、全員の無事が確認できた時、貴女がどれほど安堵しているのか知っているのは私だけだ。通信が終了するまで待って大きく息を吐き出す時、少しだけ笑っているのを貴女は隠しているつもりなのでしょう。緊張状態から解放されても毅然とした立ち姿を崩さない様に私はどれほどの感銘を受けただろう。\\n　そして、作戦で犠牲者が出た時、貴女がどれほど悔いているのか、知っているのは私だけだ。もう決して動くことのないバイタルを見つめる横顔はあまりにも痛ましい。けれども貴女は項垂れることも、涙を流すこともない。ただその拳は怒りに固く握り締められ、震えているのを知っている。貴女の怒りの矛先は正体不明の生命体でも、理不尽なこの世界でもない。自分自身を責めているのだと分かっている。\\n　私は知っている。私しか知らない。その深く暖かな優しさを貴女は鉄面皮の下に隠してしまう。\\n　誰よりも隊員を思いやっている貴女の心を、きっと多くの人が知らない。基地内を歩けば、貴女を恐れる声が聞こえてくる。\\n　必要なのは分かっていた。けれども、それがすごく寂しいことだと、私は思ってしまう。\\n　どうして、私しか知ることができないのだろう。淡々と職務をこなすことしかできない私には、何もできないというのに。\\n\\n　〆\\n\\n「やっほー、ななみーん」\\n　休日の朝、アリーナへ向かうために学舎を出ると、後ろから聞き慣れた声が聞こえてくる。振り返れば見慣れた姿が駆け寄ってくるところだった。\\n「おはようございます、茅森さん。お出かけですか？」\\n　茅森さんが追いつくのを待って、私たちは並んで歩き出す。\\n「うん、映画でも見に行こうかと思って」\\n「映画、お好きなんですか？」\\n「ううん。ただ映画を見ると自分のクレイジーさに磨きがかかるかと思って」\\n　よく分からない答えに私は少しばかり首を傾げる。とはいえ、茅森さんが突拍子のない返答をするのは、特に珍しいことでもなかった。\\n　もう慣れてしまったし、それは私の基地での日常の一部にもなっている。\\n「磨きをかけたいのですか？」\\n「どうだろ？　クレイジーすぎて困ることはないかなって思ってるけど」\\n「困るのはむしろ周りの方だと思いますが」\\n　手塚さん、それに和泉さんたちの顔が思い浮かんでしまう。皆さん、茅森さんに振り回されている様をよく目にする。訓練があんなに賑やかになるのはとても新鮮だった。\\n「そうかな？」\\n「はい。また司令官に叱られてしまいますよ？」\\n　きっと手塚さんがあんなに声を荒げた相手は茅森さんが初だろう。少なくとも私は知らない。\\n　気まずそうに端正な顔を歪め、茅森さんは首を掻いた。\\n「あー、それはまずいかな。じゃあ、今日はカフェで天然さを磨こうかな」\\n「カフェで磨けるのですか？　天然さを」\\n「分かんない。なんか芸の幅が増える気はする」\\n　芸の幅？\\n　少し茅森さんが何を目指しているのか分からなくなって不安になる。\\n　必要なのだろうか。音楽にも芸の幅が。\\n「そういえばななみんって司令官といつも一緒にいるんだよね？」\\n「そんなに一緒にいるわけではありません。私はアリーナにいることも多いですし」\\n　業務で必要があれば一緒に行動することもある。でも、その機会はそれほど多くない。\\n「言われてみればそうか。アリーナ行くといつもいるもんね。なんか二人がどんな話してるのか、ちょっと興味あったんだけど」\\n「雑務や作戦のことなどを話していますよ」\\n「そういうんじゃなくてさー、ほら、雑談とかあるじゃん？」\\n「司令官が、業務時間中に無関係な話をすると思いますか？」\\n「えー、じゃあ、何も話してないの!?」\\n　そんなに驚くことなのでしょうか。\\n　でも言われてみると、確かに私たちはプライベートな話を全然していない。私自身、あまり自分のことを話すのが得意ではないせいもあるのでしょう。\\n「なんだか意外だなぁ。司令官とすごく仲良いのかと思ったのに」\\n　そう思われていたのですか。\\n　アリーナの前に差し掛かり私が足を止めると、茅森さんも一緒に止まる。時間はまだありますし、もう少しお話をしていても良いでしょう。\\n「別に仲が悪いわけではありません。ですが、もし私が司令官と頻繁に日常会話をしていたら、茅森さんが先日アリーナで起こした騒ぎも耳に入ってしまうのでは？」\\n　あの一件を話題に出されて、茅森さんは苦虫を噛み潰したような顔をする。\\n　筆舌に尽くしがたい一件でした。\\n「あ、あれは、あいちんのよく分からない深海魚料理と、天然ちゃんのさらによく分からない薬品が胃でコラボレーションしちゃって、あたしの中でレボリューションが起きちゃっただけでさ……」\\n「それはあの騒ぎの直後にも聞きました」\\n「はい、本当にごめんなさい」\\n　深々と頭を下げる茅森さんに、私はゆっくりと頭を横へ振る。\\n「構いませんよ。なんとか収拾はつきましたので」\\n　アリーナは混乱状態になったけれど、結果的には手塚さんに報告するほどの大事には至らなかった。\\n「あ、そうだ。あと、これね」\\n　何かを思い出したのか、茅森さんが取り出した電子軍人手帳を操作する。少し間を置いて、私の電子軍人手帳から通知音。確認すると茅森さんからのメッセージ。\\n「これは？」\\n「プレイリスト。ほら、ずっと前に話してたじゃん。見つからない音源、ユッキーに探してもらったりしてて、結構遅れちゃったけどね」\\n「そういえば、そんな話をしてましたね。茅森さんが入隊してまだ間もない頃でしたか」\\n「ななみん覚えててくれたんだ！」\\n　嬉しそうに目を輝かせる茅森さん。素直で多彩な茅森さんの表情は少しだけ羨ましい。\\n　もし私が茅森さんのように表情豊かな振る舞いができたら、手塚さんと気持ちを分かち合うこともできるのだろうか。\\n「ええ、記憶力はいい方なので。私には聴いてる時間があまりないと言ったことも覚えていますよ」\\n「えー、ななみん、この前あたしのライブで胸が躍って、心はずっとパーリィナイト、毎晩司令官の部屋で踊り狂ってるって言ってたじゃん！」\\n「胸が少し躍った、としか言ってなかった気がします」\\n「あたしの頭の中では言ってたんだよ！」\\n「では私は言っていないということになります」\\n「うん」\\n　茅森さんは思いの外素直に頷く。\\n　そうですよね。言ってないですよね。\\n「まあ、時間があった時でいいから聞いてみてよ。それこそ、司令官と一緒に聴いたら話題になるじゃん」\\n「私たちはあまりそういった話をしないと先程まで話していたはずなのですが」\\n「まあまあ、これを機会にさ。他愛もない話をする時間も大事なもんだよ？」\\n　手塚さんと他愛もない話をする。想像しようとしても、ちゃんと思い描けない。\\n　仕事に実直で妥協を許さない手塚さんに無関係な話をするのは憚られてしまう。私たちの信頼関係はお互いに仕事を完璧にこなすことだけで築かれてきた。それ以外の積み上げ方を私は知らない。\\n　こういうことに関しては、私よりも茅森さんの方が詳しいのでしょう。\\n「そういうものですか？」\\n「うん。後から振り返るとそういう時間が楽しかったなぁって思えるっていうかさ」\\n「確かに、茅森さんとこうして話している時間は楽しいですね」\\n　茅森さんが入隊してから、基地は少し騒々しくなった。点呼時やアリーナでのやり取りを思い返すと確かに気持ちが明るくなる。今となっては茅森さんがいない基地の様子を考えられないほどだ。\\n　いつの間にか、そこにいて当たり前の存在になっているのは、茅森さんの人柄が成せることなのでしょう。\\n「ななみんもそう思ってくれてるなら嬉しいねぇ。よかったら今度あたしとお茶でもしない？」\\n「残念ながら私にそういった時間はありませんので」\\n「ちぇー、残念」\\n「それでは私はアリーナに行かなければなりませんので」\\n　唇を尖らせていじける茅森さんに小さくお辞儀をして、私はアリーナへの道を歩き出す。\\n「うん。頑張って。後で顔出すよ」\\n「はい、お待ちしております」\\n　手を振って見送ってくれる茅森さんに改めて一礼をする。\\n「他愛もない話、ですか」\\n　歩きながら茅森さんの言葉を繰り返す。\\n　それができたら、どれほどよかったのだろう。言葉を交わす機会が増えれば、手塚さんも私に心の内を話してくれるようになるのでしょうか。\\n　あの人の気持ちに寄り添えるようになりたい。それは補佐としての職分をあまりに逸脱しているのかもしれない。\\n　私は淡々と職務をこなすことが得意なはずなのに、職務の域を超えた気持ちが溢れ出て止まらなかった。\\n　本当は気付いている。司令官ではなく手塚さんを補佐できる存在になりたいと、いつからか自分が思い始めていたことに。\\n\\n\\n\\n　アリーナの閉鎖作業を終えた私は最後に戸締りを確認する。最後の利用者の訓練が長引いてしまったため、予定よりも三〇分ほど超過していた。\\n　珍しいことではない。訓練へのモチベーションが高いのは喜ばしいことでもあった。\\n　ただ、手塚さんが明日使う資料をまだ渡せていない。本来は合間を縫って渡しに行くはずだったのだけれど、今日はアリーナの利用者が多かったこともあり、席を外す隙がなかった。準備自体は終えているので、帰り際に立ち寄って机の上へ置いていこう。\\n　すでに明かりの落とされた学舎に入り、私は司令室の前まで向かう。\\n　手塚さんは帰っている時間なので、いつも通りロックを解除しドアを開こうとすると、ドアの隙間から微かに光が漏れ出た。\\n「手塚さん？」\\n「あら、七瀬さん、こんな時間にどうしたの？」\\n　ドアを開くのを止めて呼びかけると手塚さんの声が聞こえてきた。もう夜も遅いというのに、何故まだここにいるのだろうか。\\n「申し訳ございません。まだいらっしゃるとは思わず、勝手に開けてしまいました」\\n「構わないわ」\\n　ドアの向こうから足音が近づき、隙間から手塚さんの顔が私を覗き込んだ。\\n「明日お使いになる書類をお持ちしたのですが、如何なさいましたか？　何か急ぎの仕事があるのであれば、お手伝いいたしますが」\\n「個人的なことだから気にしないでちょうだい。もう夜も遅いわ。貴女は戻って休みなさい」\\n「それは手塚さんもです。明日の朝も早いのですからお休みください」\\n　薄暗いせいなのか、手塚さんの顔は少し疲れているように見えた。\\n「ええ、分かってるわ」\\n　一度室内に向けた手塚さんはそう言うけれど、その気がないことは私にも分かった。\\n「手塚さん、何をしていたのですか？」\\n　もう一度訪ねると、手塚さんはじっと私の顔を見てから、観念したようにドアを開け放った。手で促されて、私はおずおずと部屋に入る。\\n　必要最低限の明かりだけつけられた薄暗い室内、軍帽と上着を脱いだ手塚さんが私を迎える。普段制服を正しく着用する手塚さんにしては珍しい出で立ちだ。\\n　中央の大きな机には膨大な資料。何か調べ物をしていたのでしょうか。歩み寄り、資料の中身を確認する。\\n　最初に目に入ったのは大判の地図。一目で神奈川県秦野市だと分かった。ここはオペレーションプレアデスの作戦区域だ。\\n　周りに広げられているのは各部隊の作戦中の行動ログ。通信内容。バイタルやデフレクタの情報。\\n　時系列に各部隊の行動や状況が仔細に纏められている。そして全ての情報が作戦二日目の午前四時菜の花展望台へと収束していく。\\n　レッドクリムゾンが出現した時間だ。\\n　これはレッドクリムゾン出現時に考えられた、全ての行動の可能性を精査するものだった。\\n　31B部隊長、蒼井えりかさん。彼女が犠牲にならずに済んだ方法を見つけ出そうとしていた。赤ペンで書かれた走り書きには、例えどんな打開策であろうと彼女を救えなかった絶望だけが刻まれている。\\n「こんなに膨大な資料を……一体いつから調べていたのですか？」\\n「作戦終了直後からよ」\\n「申し訳ございません。それほど無理をなさっているとは気付けませんでした。私は貴女を補佐する立場だというのに」\\n「貴女が謝ることじゃないわ」\\n　私は手塚さんへと向き直る。どうして今まで気付けなかったのだろう。手塚さんの顔には疲弊が滲み出ていた。\\n「無理をしすぎです。せめて今日は休んでください。明日からは私もお手伝いいたしますから」\\n「これは個人的な調査だから、七瀬さんが付き合う必要はないの」\\n　手塚さんがどれほど悔いていたのか、そしてその気持ちを抑え込んでどれだけ気丈に振る舞っていたのか。胸を締め付けられる。\\n「貴女一人で背負い込むものでもありません。残念ですが、あの一件は避けられませんでした」\\n「それを確かめるために見直しているのよ。避けられなかったと分かれば、仕方ないことだと納得できるわ。だからこそ見落としていた点がないのか、部隊の配置は適切だったのか、訓練内容に甘さがなかったのか、見つめ直さないといけない。そうじゃないと、いつかまた同じミスを犯して、大切な隊員を失うことになるわ」\\n　訓練の時、手塚さんは厳しく、容赦がない。しかし、この人はそれ以上に厳しく自分を罰している。\\n　隊員たちに課すよりも遥かに大きな責任を自身に課し、隊員たちが一人でも多く無事にその任を終えられるために出来うる全てのことをしようとしている。\\n　でもそれは無理なのだと手塚さんも分かっているはず。人一人が抱え込めるようなものではない。\\n　私たちはそれを分かっているはずなのに。\\n「ですが無理をしすぎです。このままじゃ貴女の身体が持ちません」\\n「オペレーションベガの訓練はすでに始まってるのよ。休んでいる暇はないわ」\\n　貴女は優しすぎる。責任感が強すぎる。\\n　私はそんな貴女に心惹かれた。けれども、いつだって真っ直ぐな立ち姿が、今は双肩にのしかかる重圧に押しつぶされないよう、必死に踏みとどまっているようにさえ見えてしまう。\\n　どうしたら、手塚さんを苛む後悔を少しでも抑えられるのか。私には上手い言葉を見つけられない。\\n「手塚さん……私は貴女が心配です。貴女にもしものことがあったら、私はどうすればいいのですか」\\n　絞り出たのは、利己的な言葉。\\n　違う。こんな言葉ではダメだと分かっているのに。\\n　しかし、手塚さんは肩を竦め、曖昧に笑う。\\n「分かったわ。作戦指揮中に倒れでもしたら、それこそ元も子もないものね」\\n　違うんです、手塚さん。私が心配しているのは司令官としての貴女ではないのに。\\n「分かっていただけたようで何よりです」\\n　でも私はそう言うことしかできない。\\n「それじゃあ息抜きに付き合ってくれるかしら？」\\n「え？」\\n　くすりと笑った手塚さんは机に向かうと、キャビネットの一番下の段に隠していた瓶と二つのグラスを取り出して見せた。詳しくはないけれどアイリッシュウィスキーのようだ。\\n　まさかそんなものを司令室に隠しているとは思わなかった。\\n「規則違反ですよ」\\n　そんないけないことに誘われたことが嬉しいと感じてしまう私がいる。\\n「構わないわ。本来の業務はとっくに終わっているもの」\\n　言いながら、手塚さんはウィスキーをそれぞれのグラスに注いでいく。\\n「それもそうですね。では一杯だけですよ。飲み終わったら休んでくださいね」\\n「ええ、分かってるわ」\\n　机を挟んで手塚さんと向き合い、私はグラスを両手で持つ。\\n「それではいただきます」\\n「ええ、安酒で申し訳ないけれど」\\n　グラスを傾ける手塚さんに倣って、私も同じように傾けた。こつんと微かに当たったグラスが澄んだ音を立てる。\\n「構いません。お酒にはそこまで詳しくないので」\\n　一口含むと口内が焼けるような感覚と共に深い香りが鼻を抜けていく。\\n　喉が暖かくなり、熱がじんわり身体に広がっていくのは心地よかった。\\n「ごめんなさいね。貴女にまで心配をかけさせてしまって」\\n　目を伏せた手塚さんの言葉に私は頭を振った。\\n「いいえ。貴女を心配するのも補佐の役目ですから」\\n「貴女にはいつも助けられてるわ」\\n「それなら良いのですが」\\n　お酒のせいか、手塚さんの顔に少し穏やかさが戻る。\\n　あまり話し相手には向いていない私でも、息抜きの相手になれているのなら喜ばしい。\\n「貴女とこうしてお酒を飲むのは久しぶりね。いつ以来かしら」\\n「以前、浅見さんに誘われて飲みに行ったのが最後です」\\n「あの時は絡み酒で苦労したわね」\\n「ええ、覚えています」\\n　懐かしい。\\n　あの時は手塚さんも付き合わされてしまい、帰る頃には足元も覚束ない様子だった。次の日、二人とも二日酔いで辛そうにしていたのも、今となってはいい思い出だ。\\n　――後から振り返るとそういう時間が楽しかったなぁって思えるっていうかさ\\n　ふと、茅森さんの声が頭を過る。ようやく、茅森さんの言っていることの意味が分かった気がした。\\n　なんてことはないと思えた時間が、時が経つたび大切で忘れ難いものになっていく。思い返すまでは気付かないのに、積み重ねた時間と共に思い入れは深まる。\\n　それはなんだか、このウィスキーに似ている気がした。\\n　他愛のない話をするなら、今なのだろう。\\n　グラスを持つ手にぎゅっと力がこもる。ここから、始めてみよう。\\n「手塚さんはオフの日、どのように過ごしてらっしゃるのですか？」\\n「どうしたの、急に」\\n「いえ、少し興味が湧きまして」\\n「何も面白くないわよ？　たまにミエミエで疲れた体を解すくらいだもの。それ以外はほとんど仕事よ。七瀬さんはどう過ごしてるの？」\\n「私は休日もアリーナにいますので……」\\n「ふふ、お互い仕事人間ね」\\n「世界のためですから」\\n　考えてみると、私たちはほとんど休みなく働いているので、プライベートな話題というものがほとんどない。なかなか話をするのは難しい。\\n「そうね。昔はワークライフバランスとか、クオリティオブライフとか考えていたはずなのに、面倒を見る子が増えてくると休んでる場合じゃないって、つい働いてしまうわ」\\n「手塚さんは少し気負いすぎです」\\n「しょうがないわ。これまで軍学校で学んでいたわけでもない子たちが、いきなり戦場に投げ込まれているんだから。私たちがちゃんとあの子たちを導いてあげないといけないわ」\\n　グラスを揺らす手塚さんの目は優しい。疲れた体ではお酒の周りが早いせいか、視線はすでに熱を帯びている。\\n　少しだけ、この人を恐れる声を思い出してしまう。\\n「どうしたの？」\\n　私の気持ちは表情に出てしまっていたようで、手塚さんが私の顔をじっと見た。\\n　……今なら話してもいいのでしょうか。\\n「手塚さんはこんなにもみんなを気遣っているのに、貴女を怖がるような声がたまに聞こえてきます。それが、私は少しだけ悔しいんです」\\n「何を言っているの。あの子たちを死なせないためには、怖がられてるくらいがちょうどいいのよ。私が好かれようとしたら、訓練に身が入らなくなって誰かが命を落とすことになるわ」\\n「でも、貴女の優しさはこんなにも深く、隊員を守るために尽力しているというのに……それが誰にも知られないなんて、私は悔しくて……」\\n「何を言っているの？」\\n　俯く私に手塚さんがかけた声は少し笑っていた。\\n　思わず顔を上げると、穏やかな表情が私を迎える。\\n「貴女が知ってくれているじゃない、七瀬さん」\\n　一瞬意味が理解できず、私は瞬きを何度かする。\\n　頭の中でその言葉を繰り返すと、少しずつ意味が分かってきた。\\n「……私で、よろしいのですか？」\\n「ええ、私は貴女がいいわ」\\n　私がいい。私でいい、ではなく、私がいい。\\n　身体に熱が広がっていく。お酒のせいではないのは私が一番よく分かっている。\\n　頭の中で手塚さんの声が残響する。\\n「私は感情を出すのがあまり上手ではありません。そんな私には不適任な仕事だと思いますが」\\n「何を言っているの。七瀬さんは私にとって一番近い場所にいて、補佐をしてくれている。貴女ほどの適任はいないでしょう。それに七瀬さんは私よりずっと表情が豊かじゃない」\\n「そうでしょうか？」\\n「ええ、私も感情を出すのが苦手だけど、貴女は嬉しい時頬が少し緩んでいるしすぐに分かるわ」\\n「それは、少し恥ずかしいですね……」\\n　今も緩んでいるのでしょうか。\\n　貴女の言葉が心の底から喜んでいる、この感情も出てしまっているのでしょうか。\\n　そう思うとどうにも落ち着かず、私はなんとか気を逸らそうと別の話題を探す。\\n「そ、そういえば、茅森さんからこんなものを頂いたんです」\\n「プレイリスト？　あの子らしいわね」\\n「オススメの曲を纏めてくれたそうです。一緒に聴いてみませんか？」\\n「お酒の席にはちょうどいいかもしれないわね」\\n　電子軍人手帳を机の上に置き、私は再生ボタンを押した。\\n　突如溢れ出す爆音。濁流のような音楽と叫ぶような歌声が混ざり合って、耳を劈いた。\\n　手塚さんは喚き散らす電子軍人手帳を冷めた目で見つめ、くいっとウィスキーを口に含んだ。\\n「すごく騒々しい曲だわ。茅森さんが入隊式の日に連呼していたのは、これだったのね」\\n「ええ、そのようです」\\n「あの日騒いでいる茅森さんを見た時は、先が思いやられたわ」\\n「気持ちは分かります。31系の皆さんは個性が強いですから」\\n「協調性がないと言うべきね」\\n「ですが、立派に成長しています」\\n　そう言うと手塚さんはふっと薄い唇を綻ばせた。\\n　私が表情豊かだというけれども、手塚さんの表情も豊かなように思える。\\n　お互いに、自分の表情には気付けていないだけなのだろうか。\\n「そうね。あの子の前では口が裂けても言えないけれど、本当に優秀だし、正直頼もしいと思っているわ」\\n「たまには褒めてあげてもよろしいのでは？」\\n「ダメよ。調子に乗るのが目に見えているわ」\\n「それは確かに、そうですね」\\n　会話の切れ間に鳴り響く爆音。手塚さんがもう一度電子軍人手帳を一瞥する。\\n　たくさんの音が重なり合って、混ざり合って、もう何が何の音なのかも分からない。楽器同士が張り合うようにがなり合い、歌声は最早叫びと区別がつかなかった。\\n「うるさいわね」\\n「ええ、思った以上に」\\n「止めてちょうだい」\\n「はい」\\n　私は音楽を停止し、手帳をしまう。\\n　その間に手塚さんの手が瓶へ掴み、まだ少し残っているグラスへ注ぎ足そうとしていた。\\n「一杯だけの約束ですよ？」\\n「あら、そうだったわね。久しぶりの楽しいお酒だから、少しもったいなくて」\\n「そう言っていただけるのは嬉しいですが、今日はお休みください」\\n「分かったわ」\\n　渋々瓶を置いた手塚さんは残り少ないグラスの水面を見つめる。何を考えているのだろうと思っていると、その目が今度は私へと向けられた。\\n「七瀬さん、今度二人で改めて飲みに行きましょうか？」\\n「え？　私でいいんですか？」\\n「貴女がいいってさっきも言ったはずよ」\\n　ずるい言葉だった。それだけで喜んでしまう私がいる。\\n「それは光栄ですが……」\\n「また頬が緩んでるわ。やっぱり七瀬さんは表情豊かよ」\\n「……そんなことは……」\\n　今は顔を覆いたくてしょうがない。じっと見つめられるのが、妙に恥ずかしかった。\\n　こんなことは初めてだ。\\n　手塚さんの視線が私に触れているのが分かるような錯覚さえあった。顔をなぞられるようで背筋が痺れる。\\n「七瀬さん？」\\n「もう、あまりからかわないでください。部屋まで送っていきますから、早く休みましょう」\\n「待って。まだ少し残ってるから」\\n「早く飲み切ってください。明日も早いんですから」\\n「ふふ、分かったわ」\\n　急かす私に、手塚さんは困ったような顔で笑う。\\n　他愛もない話をするはずだったのに、こんな時間は忘れられそうにない。\\n　胸は高鳴り、顔は熱くなってしまっている。きっと耳まで赤くなっているのだろう。\\n　このままでは身が持たないのは私の方だ。\\n　こんなことが続いては、きっと淡々となんてしていられない。\\n　渋る手塚さんの背を押す私は、きっと今確かに笑っていた。"
	},
	{
		"id": 6,
		"thumbnail": "StockSnap_SEZMWXVOIS.jpg",
		"title": "貴女しか知らない私の貌",
		"artist": "コヨミファー・ノーラン",
		"synopsis": "恋多き女性、華村詩紀。多くの女性を魅惑してきた彼女は、しかし今一人の女性に魅了されていた。\n華村詩紀と白河ユイナ、二人の穏やかなひとときの他愛もない話。",
		"text": "　素敵な女性に出逢ってしまえば、声をかけずにいられないのは私の性分だった。\\n　抑えの効くものではないし、抑えなければならないものだとも思わない。\\n　だって、興味が湧いて仕方がないだろう？\\n　目の前にいるその愛らしい小鳥ちゃんが、どんな声で囀り、どんな音色を奏でるのか。\\n　人には、決して衆人の中では見せない顔がある。私はどうしてもそれが見たくなってしまう。\\n　二人きりの時、この小鳥ちゃんはどのように表情を蕩けさせ、目に熱を帯びさせるのか。\\n　目くるめく快感の世界でどんな反応をするのだろう。受け入れる？　それとも当惑する？\\n　それがどんなものでも構わない。その小鳥ちゃんが、私にだけ見せる姿はそのどれもが素晴らしく蠱惑的なのだから。\\n　衝動のままにお互いの吐息が感じられるほどに距離を詰め、甘い言葉を囁く私に対して、小鳥ちゃんの反応は大きく分けて二つだった。\\n　陶酔か、拒絶。\\n　拒絶も致し方ないこと。それはそれで、心を解きほぐす楽しさがあった。\\n　女心は難解なパズル。けれども、どんなパズルにも解き方というものがあるものさ。\\n　けれども、彼女だけは違った。\\n　私の誘いにひどく狼狽えていたはずの彼女は、しかし私だけの楽団（ハレム）という夢を聞くと、朗らかに笑って言ったのだ。\\n「それは、いい夢だな。私は加われないが、応援するよ」と。\\n　陶酔でも、拒絶でもない何気ない言葉。されど私が知らないパズル。\\n　そんな些細な一言。たったそれだけのことに、私は心奪われてしまっていた。\\n\\n　〆\\n\\n「華村君、お出かけですか？」\\n　美音くんから声をかけられたのは、手早く身支度を済ませている時だった。\\n　部屋には誰もいなかったはずなのだが、一体いつ現れたのやら。\\n　鏡の前で髪を纏め終えた私が振り返ると、部屋の中心に立つ美音くんは粛々と頭を下げた。指先や爪先まで意識を行き渡らせたように完璧な佇まい。彼女が立つだけで、この少々手狭な六人部屋でさえ王城の一室だと錯覚してしまいそうになる。\\n「ああ、少しカフェテリアに、ね」\\n「なるほど。どうやら、相当ご執心のようですね」\\n「やはり君の目は誤魔化せないようだね」\\n　私の短い言葉だけで全てを察する美音くんには少し恐ろしささえ感じた。\\n　部隊に配属された当初は、主人を差し置いて部隊長に任命された執事という立ち位置に驚きを隠せなかったが、今日までその人選に納得させられ続けている。\\n　私の敬服など知ってか知らずか、美音くんは胸に手を当て、控えめに頭を下げた。\\n「いえ、私程度に見えるものなどそう多くはありません。ですが、私が預からせていただいた部隊の内情ならば、確かにある程度は見えているかもしれませんね。それでも全てではありませんが」\\n　人懐っこい印象を与えながらも決して気品を損なわない微笑み。\\n　間違いなく彼女は生粋の淑女だった。\\n「ふふ、相変わらず君は慎ましやかだね」\\n　答えながら、私は時計に目をやる。アリーナでの訓練が長引いたせいで、少し時間に猶予がなかった。\\n「ええ、唯一の真の英知とは、自分が無知であることを知ることにある、という言葉もございますので」\\n「最も後悔されること。それは自分に対する敬意の欠如、という言葉もあるがね」\\n「おや、ニーチェを引用なさるとは。確かに未熟な私にはなかなか手厳しいものではありますが、華村君の言葉としては少々浅はかなのでは？」\\n　美音くんの声は穏やかだが、引き絞られた目はあまりにも鋭い。\\n　彼女は部隊の隅々まで気を配れる優れた統率者であるが、僅かな隙さえ見逃さない目聡さには恐ろしいものさえ感じる。調律の乱れを気取られれば、そのまま取り殺されるのではないか、とさえ時折思わされる。\\n「すまない。素敵な女性を待たせているのでね。少し気が逸っているようだ」\\n「これはこれは、長々と呼び止めてしまい申し訳ございません。他部隊の方との交流が深まることは、31Fにとっても大きな利益となります。ましてや彼の30G部隊長からの覚えがめでたくなる貴重な機会、皆様を取り纏める役目を仰せつかった私が邪魔するわけにはいきませんね」\\n　やんわり釘を刺されているような気もするが、美音くんの腹の底は読めない。慎ましやかな態度もまた、思惑を隠す演技のようにさえ思える。\\n「それじゃ、私は行かせてもらうよ。何かあったら連絡してくれたまえ」\\n　曖昧に笑い、私は足早に部屋を出る。\\n「いってらっしゃいませ、華村君。どうかご夕食までにはお戻りください。席に空きが生まれてしまっては、お嬢様が悲しまれますので」\\n　背中に投げかけられた言葉。奏多くんを悲しませた場合、私は一体どうなってしまうのか。少しだけ恐ろしい。\\n　こと奏多くんのことになると、美音くんは何をしでかしてもおかしくない。万が一にも遅れるわけにはいかないだろう。\\n　今日はどうにも時間に追われる日のようだ。\\n\\n\\n\\n　足早にカフェテリアへと入った私は店内を見回す。混雑する時間は外したので、人の数は疎らだ。そう探すまでもなく、目当ての人も見つかる。\\n　きっとどれだけ人が多くても、彼女の姿を見つけられないということはないだろう。\\n　窓際の席に座り、ぼんやりと外の景色を眺めるその姿。\\n　なんてことないはずなのに、彼女がその場にいるだけで風は清らかに澄んで、光は輝きを増しているようにさえ思えた。それこそが30G部隊長、白河ユイナの居住まいだった。\\n　踏み入ることさえ憚られ、私は立ち尽くして、ただ彼女を見つめる。そんな私に気付いたユイナくんは、少し困ったような笑みを零してみせた。\\n「どうしたんだ？　そんなところに立ってないで、早くこちらへ来てくれないか？」\\n　人当たりのいい表情に似た優しい声音には、しかし芯が通っているのを感じる。\\n　甘く柔らかいのに、体の深くへ響き渡る音はあまりにも心地がいい。\\n「すまない、見惚れてしまっていたよ。嗚呼、時間を持て余す様も君は美しく、見慣れたこのカフェテリアさえも華やがせるのだね」\\n　向かいの席に腰かけた私の言葉に、ユイナくんは唇を綻ばせる。\\n「ふふ、お前はこれまで何人を待ちわびさせ、何度そのセリフを言ったんだ？」\\n　余裕のあるユイナくんの返し。最初の頃はあんなにも狼狽していたのに、すっかり慣れてしまったようだ。\\n　しかし、今のユイナくんの姿を目の当たりにしなければ、こんな言葉は溢れ出なかっただろう。\\n「君のように可憐な人に出会うまで、ずっと取っておいた言葉さ」\\n「冗談だと分かっていても、そう言われたら私も悪い気がしないな。華村の言葉は、まるで歌のような心地よさがある」\\n「詩は音楽にならなかった言葉であり、音楽は言葉にならなかった詩でもあるからね」\\n「ヘルマン・ヘッセの言葉だろう？」\\n「その教養の深さ、ますます心惹かれるよ」\\n　ユイナくんの知恵の泉はまだ底が見えない。\\n　文武両道、才色兼備、彼女の非凡さを表す言葉は枚挙に暇こそないが、どれも彼女の魅力を表しきるには不足しているように思えてならない。\\n「また私を口説くつもりなのか？」\\n「いいや。今はただ、君との時間を楽しみたいだけだよ」\\n「ほう、私を引き込もうとしていたのではないか？　君が言うところの楽団（ハレム）に」\\n「最初はそのつもりだったよ。けれども、愚かな首尾一貫性は」\\n「狭い心が化けたもの、か？」\\n　覗き込むような視線で言葉を引き継ぐユイナくん。その仕草さえもたまらない。\\n　私はユイナくんの知らない言葉をいつか見つけられるのだろうか？\\n　これまで私をお姉様と慕う小鳥ちゃんたちに、あらゆることを教示してきた。小鳥ちゃんが私の知識を教え伝える声に酔いしれ、薫陶を受ける様を眺めるのは実に快感だ。\\n　しかし、ユイナくんとの語らいの時間では、私ばかりが感銘を受けている。\\n「それを聞けば、部隊のみんなも安心するだろうな」\\n　運ばれてきた珈琲にミルクを足しながらユイナくんが言ったことに私は思わず苦笑いをしてしまう。\\n「心配されていたのかい？」\\n「ああ、まるで華村をケダモノか何かのように思ってるとしか思えない言い草で、私も笑ってしまったよ。そんなことあるわけないというのにな。華村は誠実だし、私を傷つけるようなことはしないだろう？」\\n　私のことなどまるで疑っていない、ユイナくんの純粋な笑顔。どうやら私のことを、そういう対象とは欠片も思ってくれていないようだ。\\n　それを面白くないと思ってしまう私がいる。信じてもらえることは嬉しい。ただ、このままではユイナくんの中で、私はただのいい人になってしまう。\\n「私がケダモノかどうかはさておき、部隊のみんなが心配する気持ちも分からなくはないよ。君は少し人を信じすぎるところがある」\\n「全てを信じることは確かに愚かなのかもしれないな。だが全てを信じないことはもっと愚かだろう？　私は華村を知って、信じたいと思ったにすぎないよ」\\n「私が羊の皮を被っているなんてこともあると思うがね。君からの信頼を騙し取って、襲う機会を窺っているのかもしれないよ？」\\n「華村は本当にそんなことがしたいのか？」\\n　真っ直ぐな瞳は、私の答えなど知っているようだった。そしてそれは、もうどうにも言い訳ができないほどに当たっている。\\n　彼女の信頼を少しでも損なえると思った自分の浅はかさに、視線が手元のティーカップへと落ちてしまう。\\n「……出来ればそんな手段を取りたくはないと思っているよ」\\n「正直者だな。華村は確かに気が多いようだが、誰の気持ちも軽んじたりはしないだろう？　お前の振る舞いが私をその気にさせてくれてるに過ぎない」\\n「買い被りすぎだよ」\\n「そうなのか？　私がこれまでに知ってきた華村はそういう人なのだがな」\\n　白河ユイナという人は、私たちよりも長く戦場に立ってきた者としては、いささか純真で無垢すぎるように思えた。しかし、彼女はその普段の清廉潔白な振る舞いからは想像できないほどに、この世の猥雑さ、人の心の決して美しいだけではない様々な色合いをしっかり直視している。\\n　そういったものを知りながら尚、ここまで真っ直ぐに淀みのない瞳ができる彼女の精神性に私は感服するしかない。彼女の器の広さを前にしては、私の抵抗などささやかなものなのだろう。\\n「君にそう見えてるのなら私も悪い気はしないがね。いつか絶望されそうで恐ろしくもあるよ」\\n「相手の全てを知ることなんてできないさ。いいところも悪いところも、少しずつ知っていくことは人と人の交わりの中にしか生まれない喜びだ」\\n「そうなのかもしれないね。私は多くの女性と密接に関わってきたけれど、こうやってゆっくりと時間をかけて知り合っていくことはなかった。今までの関わり方が間違っているとは思わない。だけど、こうやって語らい、少しずつ君を知っていく時間は楽しく、自分が満たされていくのを感じるのも事実だ」\\n　私がユイナくんを少しずつ知っていくように、ユイナくんもこの語らいの時間の中で少しずつ私を知っていっているのだろう。\\n　数えきれないほどに交わした言葉、その欠片が降り積もり、私の中にユイナくんが、ユイナくんの中に私が形成されていく。それはお互いの本当の姿ではないのだろう。けれど、それぞれが見る世界に映った互いの姿だ。\\n　あなたの哲学に触れる度、その心の中にある私の姿に近づけている気がする。\\n「そう思ってもらえるのなら嬉しいよ。私も、華村とこうして過ごす時間は好きだぞ」\\n　ここまで私の心を見通しても、あなたは私の気持ちには気付かない。\\n　無邪気に言ったその言葉に私がどれだけ胸を弾ませ、同時に縮まらない距離に焦れているのか。あなたには伝わらないままだ。\\n　どうやら、染められたのは私の方だったらしい。\\n　やがて語らいの時間は過ぎ去り、私たちはカフェテリアを後にした。私は宿舎へ、そしてユイナくんは学舎へと向かう。\\n「そうだ。華村、君と話していて一つ思い出した言葉があるぞ」\\n　後ろから声を投じられ、私は振り返る。\\n　ユイナくんの表情はいつもと違わず穏やかだ。\\n　ただ、斜陽を受けた陰影に少しばかりの寂寞を感じたのは、私の心模様のせいだろう。\\n「君はもう知ってるだろうが、最後に贈る言葉はやはりこれしかないだろう。――人は、自分の深まりとともに愛し方を変えていく」\\n「ニーチェ、だね」\\n　私はそれしか答えられない。最後に大きく手を振り、遠ざかっていくユイナくんの背中を私は見送ることしかできない。\\n　今更、そんな言葉が胸に突き刺さるとは思いもしなかった。\\n　私を深めているのがあなた自身だと気付いているのかい？\\n　このままではいずれ歯止めが利かなくなってしまうのも時間の問題だ。\\n　もしその時が来たら、君は私にどんな顔を向けてくれるのだろうか。"
	},
	{
		"id": 7,
		"thumbnail": "StockSnap_LGBWHXHMEQ.jpg",
		"title": "孤独と孤高の違いも\n分からなかった頃のあたしへ",
		"artist": "シアン・ジャンジャック・サンローラン",
		"synopsis": "かつては天才少女と謳われた茅森月歌は、何でも出来てしまう故に多くの衝突を経験してきた。\n普通になれず、変人として接することで世界と繋がってきた茅森月歌に、真っ向からぶつかってくるのは、もう一人の天才、逢川めぐみだった。",
		"text": "「なんであんたなの！　何も努力してないくせに！」\\n　そんな言葉を投げつけられたのは一度や二度じゃなかった。\\n　なんでそんなことを言われるのか、あの頃は訳が分からなかった。あたしだって人並みに練習をしていたつもりだし、そんな難しいことをした覚えもない。\\n　なのにどうしてか、あたしは何度もそんな言葉を投げつけられた。正直、小さい頃のあたしはただの僻みだと思ってた。\\n　あの頃のあたしは知らなかったんだ。あたしがこれくらい簡単だと思ってた多くのことを、普通の人は何度も練習して身に付けていたことを。\\n　大抵のことはすぐにできたし、ちょっとやってみたらある程度のことはなんとなく分かった。だけど、普通がどんなものなのか。それだけは全然分かってなかった。\\n　それにあの頃は自分が普通じゃないことさえ気付いてなかったんだ。\\n　いつの間にか周りの人はあたしと競わなくなって、遊ばなくなって、遠ざかっていった。\\n　あたしが何かをしても「あの子は天才だから」という言葉で片づけられた。当たり前が分からないあたしは、何でもできるのが当たり前になった。\\n　でも、あたしが思い付きでやったことや、言ったことが、たまにみんなの注意を引いたり、笑いを誘ったりした。その時は、みんなと同じ枠に入れたんだと嬉しくなったのを覚えてる。\\n「天才のあたし」は受け入れてもらえなかった。だけど「変人のあたし」は「普通のみんな」の中に入れてもらえた。\\n　それが嘲笑だって気付いたのは、もうずっと後のことだった。\\n\\n　〆\\n\\n　なんか嫌な夢見ちゃったな。せっかくの休日なのに、起きた瞬間から気分最悪だ。\\n　寝っ転がったまま部屋を見回してみるけれど、日の差し込む室内にみんなの姿はない。もう十時半だし、そりゃみんな出かけてるか。\\n　寝すぎちゃったみたいだ。あたしは重い気分を引き摺って、どうにかベッドから抜け出す。\\n　今になってずっと小さい頃のこと思い出すなんて思わなかった。全然意識してなかったのに案外覚えてるもんだね。あたしって意外と物覚えよかったりする？\\n　せっかくの休日を暗い気持ちで過ごすのも嫌だし、どこかで気分転換したいな。\\n　んー、何しよう。みんなどっか行ってるみたいだし、ギターでも弾きに行こうかな。無心にギター弾いてれば、胸に溜まった不快感もどっか行くでしょ。\\n　やることが決まったし、あたしはさっさと身支度を整えて宿舎を出る。\\n　あたしの気分がいくら沈んでいようが、空はお構いなしに晴れてるんだよなぁ。まあ、でも心地よい日差しに当たって、少しだけ気分がマシになってきたかな。\\n　のんびりふれあい通りを進み、ナーヴィ広場の脇を抜けて裏通りへ入り込む。さらに奥へ進み木々の間を進んでいけば、見慣れたスタジオが待っている。\\n　戸を開けると、スタジオに閉じ込められていたギターの音色が突然溢れ出してきて、あたしは思わず息を吞んだ。\\n　荒削りな力強さに溢れた音の波濤を叩きつけられ、心臓が激しく震えるような感覚。音の粒はまだ少し不揃いだけど堂々とした掻き鳴らし方は聴いてるだけで胸が高鳴る。\\n　スタジオの中心には演奏に集中するめぐみんの背中。激しい演奏に結い上げた髪が踊るように揺れていた。\\n　練習に水を差すのも悪いし、あたしは静かにスタジオへ入り、壁際に置いてある椅子に腰かける。\\n　まだギター始めて間もないのに、なんだか様になってるなぁ。ノイズやってた時期もあったから、みんなより練習時間が少なくなってるのに、全然追いついてるのはこういう自主練のお陰か。\\n　一体、どれだけ練習に時間を割いてくれてるんだろう。自由時間にサイキックの訓練してたり、めぐみんって結構真面目だよね。\\n「へい、彼女。いいサウンド持ってるじゃん」\\n　演奏が終わるのを待って、あたしはめぐみんに声をかける。驚いたように振り返っためぐみんは、アタシを見るなり顔をしかめた。\\n「なんや、自分、また邪魔しに来たんか！」\\n　いつも通りの答えが、なんだか嬉しい。\\n「ギター弾きに来ただけだよ」\\n「ほんならええわ」\\n「めぐみんは自主トレですかねぇ？　精が出ますねぇ？」\\n「見たら分かるやろ。気ぃ散るから黙っといてくれや」\\n　あたしが茶化すと、めぐみんに背中を向けられてしまった。\\n　えー、もう少し話してたいな。そうなったら、やることは一つだ。立ち上がったあたしは上を向き、目を閉じる。\\n　えーと、宙に浮いてブラックホールに飲まれていく自分をイメージするんだよね、確か。\\n　…………。\\n「やめろ！　サイキック能力目覚めるやろ！」\\n　ほとんど間を置かずめぐみんの声が飛んでくる。目を開けると、拳を握り締めためぐみんがあたしを睨みつけていた。\\n　おー、背中を向けてても気付くんだ。まあ、瞑想してても気付いてたもんね。\\n「宙に浮いてブラックホールに飲まれていく自分をイメージをしてただけだよ」\\n「一から十まで瞑想やないか！　あとッ！　ビッミョーにイメージの中身ちゃうやないか！」　\\n「えー、そうだっけ？」\\n　あれ、あたしって意外と物覚えが悪い？\\n「空に浮かんでそのまま宇宙に吸い込まれていくイメージや、ってこの前言うたやろ！」\\n「空に浮かんでそのまま宇宙に吸い込まれていくイメージ……」\\n　えーと、目を閉じて、空に浮かんでそのまま宇宙に吸い込まれていく自分をイメージ……。\\n「せやから瞑想すな！　サイキック能力目覚めるやろ！　住み分けろや！」\\n　ひとしきり声を荒げためぐみんは、ため息と一緒に肩を竦める。\\n「しもた……なんで正しいイメージ教えてもうたんや……間違った瞑想さしとけばよかったんちゃうか？」\\n　なんか後悔してるみたいだけど、めぐみん、そういうとこ優しいよねぇ。\\n「えー、めぐみんも今ギター練習してるんだし、お互いロッカーでサイキッカーになろうよ」\\n「なるか！　ならすか！　ほんでギターぎゃんぎゃん言わせとるだけでなれるもんやあれへんやろ！」\\n　あー、やっぱいいわぁ、めぐみんの怒鳴り方。クセになる心地よさがあるよなぁ。\\n「ロックは楽器の腕前じゃなくて生き様なんだぜ」\\n　ドヤ顔でサムズアップしてみせたけど、めぐみんの視線は冷たい。あれ？　もしかしてめっちゃ呆れられてる？\\n「なんやそれ。意味分かって言うとんのか？」\\n「いや、それっぽいかなって」\\n「何がやねん。集中したいから放っといてくれへんか」\\n　肩にかかった髪を払い、めぐみんはギターを構え直す。\\n　まあ、あたしもギター弾きに来たし、あんまり練習の邪魔するのも悪いかな。\\n「分かったよーん」\\n「だからよーん言うなや！　気ィ散るやろが！　前にも言うたやろ！」\\n「はーい」\\n　めぐみんが練習を再開するのを見て、あたしもスタンドに立てかけていたギターを手に取り、ストラップを肩にかける。めぐみんの邪魔になるかもだし、アンプは少し音量を下げよう。\\n　さて、構えてみたけど何弾こうかな。適当に弾いてもいいんだけど、たまには前に作った曲をやるのもいっか。\\n　えーと、頭のリフどんな感じだったっけ。\\n　手に残ってる感触を思い出そうと、適当に音を鳴らしてると、しっくりとくる響きが鳴る。あー、思い出してきた。あとはもう自然と指が動く。\\n　うわぁ、なんか懐かしいな。昔のあたしも結構いい曲作ってるじゃん。\\n　あー、そうだった。最初にサビのこのリフ思いついて、そっからいろいろ広げて作ったんだよなぁ、これ。アウトロは最後までしっくり来なくて、結構最後まで微調整したんだっけ。\\n「お？　自分が今弾いとるのなんやったっけ」\\n　懐かしい旋律に刺激されて、少しだけ昔のことを思い出していると、めぐみんが声をかけてくる。思わぬところで食いつかれて、ちょっと面食らう。\\n「あれ、めぐみん知ってるの？」\\n　腕を組んで、思い出そうと唸っていためぐみんの顔がぱっと明るくなる。思い出せて、すっきりしたみたいだ。\\n「思い出したわ！　自分がデビューしたばっかの頃に出した曲やろ！　違うか！」\\n「めぐみん、あたしの曲知ってんの!?　ライバルだって言ってたのに!?」\\n　ユッキーならまだしも、めぐみんからその話題が出てくるの!?　マジ!?\\n　何もかも予想外すぎて目を丸くしてるあたしに対して、めぐみんは何故か眉根を寄せて不服そうだった。\\n「何言うとんねん。ライバルがどんな奴なのか知っとくのは当然やろ。毎回発売日に買うて聴いとったわ」\\n「それもうただのファンじゃない？」\\n　完全に追ってくれてるじゃん。しかもこんな手なりで弾いてる演奏で分かるってことは相当聴き込んでない？\\n　なんかちょっと感動してるのに、めぐみんは相変わらずしかめっ面だ。\\n「抜かせ！　ライバルや言うとるやろ！」\\n「めぐみんって変なとこで律儀だよね」\\n　ていうか、何だろ。ギターの練習もそうだけど、何でも手を抜かないんだよね、めぐみんって。\\n「はぁ？　何言うてんねん」\\n　よっぽど呆れられたのか、めぐみんはまた背中を向けて練習に戻ってしまう。あたしの言ったことがバカらしく聞こえるくらい、めぐみんにとっては当たり前のことなのかな。\\n　自分の手元を確認しながら、少し遅めのテンポで演奏をしているめぐみんの細い背中を見つめてると、頬が自然と緩んできちゃう。ヤバい、止めらんない。どうしよ。\\n　めぐみん、本当にずっとあたしをライバルだと思ってくれてたんだ。\\n　なんだか昔のことを思い出して、くよくよしてた自分がバカみたいじゃん。こんなに張り合ってくれる人がいるんだから、昔がどうだったかなんてどうでもいいことだったんだ。\\n　めぐみんの前で瞑想して構ってもらう時間が楽しい理由が、なんとなく分かった気がするな。ムキになって張り合ってくれるのが嬉しかったんだ、あたし。\\n「痛ッ……！」\\n　目元にじんわりと感じる熱をなんとか抑え込んでると、めぐみんが短い声を漏らす。\\n「めぐみん？　どうかした？」\\n「指の皮擦り切れてもうたわ」\\n　駆け寄ってみると、確かにめぐみんの薬指の腹からは血が滲み出ていた。めぐみんのほっそりとした指についた細い切り傷。見ただけでかつて自分が経験した痛みを思い出して、表情が険しくなる。一弦とか二弦で指切ると、めっちゃ痛いんだよね。\\n　痛みに顔をしかめためぐみんは血の滴りそうな指を慌てて咥え込んで、血を舐め取った。\\n「舐めない方がいいって。ちょっと待ってて。絆創膏取ってくる」\\n「おう、頼むわ」\\n　ユッキーが用意してくれていたものを収納棚から取り出し、急いでめぐみんのところへ戻る。\\n「貼っちゃうから指出して」\\n「ん」と差し出された指にあたしは絆創膏を巻き付ける。\\n「バレーコードって最初変に力入っちゃうからねぇ。あたしも最初の頃やったよ」\\n「なんや自分もやったんかいな」\\n「そりゃやったよ。朝から晩までギター弾いてることもザラにあったし、気付いたらギターが血塗れだったこともあったかな」\\n「おっそろしいやっちゃな」\\n　めぐみんの表情は明らかにドン引きだった。まあ、正直あたしも当時びっくりしたし、何なら最初どっから血が出てるのか分からなくて、死ぬんだと思ったくらいだよ。\\n　夢中になってたら、いつの間にか陽が沈んでて手元も見えなかったから気付かなったんだよなぁ。なんか痛いなぁって思ったら、指板が血だらけでびっくりしたのを覚えてる。\\n「まあ、でも弾いてると指の皮硬くなってくるから最初だけだよ。ほら、あたしなんてこんなんだし」\\n　あたしが差し出した左手をめぐみんが掴み寄せる。薄くてすべすべした肌の感触はひんやりしててちょっと気持ちいい。指先を揉むように感触を確かめられるのは、ちょっとくすぐったいけど。\\n「うわ、硬っ！　厚っ！　なんやこれ！　木工用ボンド貼っ付けとんのかと思うたわ！」\\n　目を剥いてオーバーに驚くめぐみんに思わず笑ってしまう。そんなに硬くはないと思うんだけど。\\n「めぐみんも結構硬くなってきてるよ」\\n　言いながら、あたしもめぐみんの左手を取り、指先に触れてみる。始めた時期を考えると十分立派なギターダコだ。\\n「まあ、最初よりはなったかもしれへんなぁ。言うて自分のと比べたらぺっらぺらのセロハンテープや」\\n　言いながらめぐみんは自分の指先の硬さを確かめる。白くて細い指先が絡み合ってる様に、少し視線が吸い寄せられてしまう。めぐみん、めっちゃ手綺麗なんだなぁ。\\n「そりゃあたしはずっと前から弾いてるしね」\\n「はっ、すぐに追い抜いて、木工用ボンド越えてアロンアルファになったるわ」\\n　指先アロンアルファってそれはそれでなんかヤバくない？\\n「皮の厚さも競うの？」\\n「なんでも自分には負けへん」\\n　めぐみんは腕を組んで、得意げに鼻を鳴らす。\\n　こんなことでも張り合ってくれるのが、めぐみんなんだよね。一度始めたことを投げ出さないし、あたしのわがままで始めたバンド活動でもこうやって熱心に練習をしてくれてる。\\n「めぐみんって、なんかすごい努力家だよね」\\n「アホか。うちは自分と同じ根っからの天才型や」\\n「それならあたしも追い抜かれないようにしないとね」\\n　何をしても天才って言われた。あたしなりに練習したり、努力してるつもりだったけれど、それは全部才能って言葉で片づけられた。\\n　だけど、めぐみんはそういうあたしだからこそ、競い合おうとしてくれてる。\\n　めぐみんが八重歯を見せて、強気に笑う。自信に溢れるめぐみんの笑い方って、なんだか格好いいよなぁ。\\n「精々頑張りや。あっさり追い抜けたら張り合いあれへんからな」\\n　張り合ってくれるめぐみんがいることがあたしは嬉しかった。もし、あたしが呆気なかったら、めぐみんはつまらないよね。\\n　あたしももっと頑張らないといけないな。\\n　そこまで考えて気付く。競える相手がいるって、こんなに楽しいことなんだ。\\n「なんかライバルって、いいもんだね」\\n「は？　何笑っとんねん。余裕かましてられるのも今のうちやで」\\n　めぐみんの言葉はいつも通り、冷たくあしらうようなものだった。そうやって冷たくあしらわれることが嬉しい自分がいる。\\n　あたしが天才だって持て囃されたからこそ、めぐみんに出逢うことができた。そう思うと、メジャーデビューしてよかったのかも。\\n　二人の天才がいる新生She is Legend――本当に伝説始まっちゃう予感がしちゃってるなぁ。"
	},
	{
		"id": 8,
		"thumbnail": "StockSnap_R70UYUOOZG.jpg",
		"title": "この奇跡のような日々に\n出来る数少ないこと",
		"artist": "思案間善太",
		"synopsis": "恋人となった蔵里見の誕生日に贈り物がしたい月城最中。しかし、プレゼント選びは難航していた。\n付き合って最初の誕生日を素晴らしい日にするため、月城最中は菅原千恵に協力を要請する。",
		"text": "　緊急事態だった。もう猶予はほとんど残されていない。しかし誰にも気取られるわけにもいかない。我の焦燥は決して知られてはいけないものだった。\n　走り出しそうな脚を必死に抑え、焦る気持ちを何度も落ち着かせ、我は基地内を早足で回る。唯一無二の頼れる人物はどこを探しても見当たらない。\n　宿舎に姿はなく、カフェテリアの穏やかな休日を楽しむ人々の中にも見当たらない。学舎の図書室を見渡し、各教室を覗き見ても見つかりなどしない。あんなにも特徴的な見た目をしているので何故見つからないのか。\n　ナーヴィ広場にも手がかり一つなく、ショップ内にもその姿は認められなかった。よもやとジムまで覗いたが、その影すら捉えられない。\n　最早、これまでなのだろうか。心に深い絶望感が押し寄せてきた時、学舎前をゆったりと歩く背中をようやく我は捉えた。\n　堪え切れずに駆け寄る我に気付いたのか、珍妙な形状のスカートをふわりと膨らませながら、その者は振り返った。我の姿を見るなり、澄ましていた顔を「げっ」と歪める。\n「菅原、力を貸してほしい」\n　迫る我の願いに、一歩後ずさった菅原は露骨に眉を顰めた。\n「いきなりやって来て何ですの？　あたくし用事があるんですが」\n「頼む、貴様にしか頼めないことなんだ」\n　我の声に滲み出る危機感を感じ取ったのか、菅原は居住まいを正し、我へ向き直った。\n「なんだか意味が分かりませんが、例え何であってもあたくしを頼ったのは英断ですわね。それで一体何ですの？」\n「実は――」\n　呼吸を整え、自分の焦りを落ち着かせる。\n　菅原も次の言葉に備え、少しばかり表情を引き締めた。\n　何と伝えればいいのか、言葉に迷い、我は少しばかり逡巡する。いや、何と伝えても事実は変わらない。どんなに情けないことでも、まずは正直に現実と向き合うべきだろう。\n　一度息を大きく吸い直し、我は口を開く。\n「蔵への誕生日プレゼントがまだ決まらないんだ」\n　その言葉の意味をすぐさま理解し、菅原は口を両手で覆い、息を呑んだ。大きな瞳は動揺で激しく揺れている。\n「なんてこと……！　だって……そんな……蔵さんの誕生日は……」\n「三日後なんだ……」\n　我は苦々しく言葉を絞り出す。\n　なんと情けないことだろうか。口に出すだけで、自分の不甲斐なさに打ちのめされる。\n「いけませんわ。付き合って最初の誕生日ですのよ!?　あなたが嫌われるのは一向に構いませんが、きっといたく悲しむでしょう……そんなの見たくありません……！」\n　む？　何か引っかかるな。いや、今はそれどころではない。\n「こうしてはいられませんわ。早く部屋に戻って作戦を立てましょう」\n「用事があったのではないか？」\n「あれはあなたとの会話を手早く切り上げるための嘘ですわ」\n　む？\n「今はそんなことどうでもよろしいのではなくて？」\n「あ、ああ、そうだな。行くとしよう」\n　何かが引っかかり続けているが、菅原の言うとおりだ。今はそんな些末なことを気にしている状況ではなかった。\n　宿舎へと駆け出そうとした我は、菅原がついて来ていることを思い出し、急いで歩調を緩める。\n「あなた、今走り出そうとしましたか？」\n　後ろから聞こえる、いつもより低い声。\n「さあ、知らんな」\n　我は決して振り返らず、学舎へ足を進ませ続けた。\n\n\n　〆\n\n\n　部屋のドアに耳を当て、気配が一切ないことを確かめた我はすぐさま部屋に入り込み、右を確認。後に続いた菅原も左を見回す。\n「誰もいない」\n「クリアですわ」\n　誰もいないことをしっかりと確かめ、我と菅原は一息ついて改めて向き合う。\n「それで、あなたのことです。何も考えていないということはないでしょう。いくつ候補があるのかしら？」\n　流石は菅原だ。話が早い。\n「うむ。その前に一つ訊ねたいのだが、蔵は何キロのダンベルだと喜ぶと思う？」\n「何キロでも喜ぶかーっ！」\n　いきなり声を荒げる菅原の気迫に我は思わず気圧されてしまう。\n「何だと!?　セラフ隊員の必需品だろう!?」\n　戦場に出る以上我らは身体が資本だ。最も必要で、決して外れない贈り物だと思ったのだが、菅原の反応を見るに違うようだ。\n「恋人への贈り物に実用性求めすぎですわ！　もっとロマンチックで素敵なものを贈って差し上げるべきなんじゃなくて？」\n「ロマンチック……？　つまりダンベルに浪漫はないということか？」\n　何かを言いかけた菅原は大きく深呼吸をして、改めて我に向き直る。穏やかな笑みを浮かべているが、不思議と険しく見えてならない。\n「……ええ、そうですわ。一歩前進しましたわね。かなり小さい一歩ですけど」\n「しかし、浪漫と言われても、我には正直分からぬ」\n「難しく考えることはありませんのよ？　相手のことを想い、考えることが大事ですわ。そうやって選んだものなら蔵さんにもきっと気持ちが伝わります」\n「ふむ……蔵のことを考えて……」\n　確かにそれは大事なことかもしれない。\n　言われたとおりに蔵を思い浮かべる。\n　丁寧に梳られさらさらと流れる長い髪、我を真っすぐに見つめ優しく細められる暖かな眼差し、いつだって言葉足らずの我を補ってくれる艶やかで柔らかな唇、すらりと長く触れ合えば柔らかいというのにムダなく引き締まった痩身、触れれば折れてしまいそうなほどの四肢。\n　ああ、そうだ。まさしく蔵に贈るべきものが今見えた。\n「答えは出た。少し出るぞ」\n「お待ちくださいな」\n　部屋を出てショップに向かおうとするが、服の裾を菅原に掴まれる。その腕からは想像もつかない力で引き止められて、進むこともできない。\n「なんだ？」\n「何を贈り物にするつもりですか？」\n　訝しむような目を向けられるが、そんなおかしなものを思いついたわけではない。\n　この名を言えば、きっと菅原も納得することだろう。いっそ得意げに我は胸を張る。\n「カーフレイズマシン」\n「なんでだっ!?」\n　言い終わるよりも先に胸元へ掴みかかられ、我は後ずさる。\n「それが何なのかは分かりませんが、名前を聞いた時点でそれじゃないってことが分かりますわ！」\n「よもや、カーフレイズマシンを知らないとはな。この戦いを生き抜く気が本当にあるのか？」\n「あたくし、そんな非難の目を向けられるようなことを言ったかしら!?　きっと大体の人が存じておりませんわ!?」\n　菅原に激しく体を揺さぶられ、我の頭が激しく前後する。\n　一体何に怒っているのか我には分からない。\n「何故分からぬ？　読んで字のごとくカーフレイズを行うための器具だぞ？」\n「今言ったこと最初の一文字からひっとつも分からない！」\n　なるほど、伝わっていないのか。ようやく合点がいったぞ。\n　ちゃんと説明すれば菅原も納得するはずだ。\n「カーフレイズはその名の通りふくらはぎを鍛えるトレーニングメニューだ。知っての通りふくらはぎを鍛えるメニューは数が少ない。しかしこの器具があれば、効率的にふくらはぎの筋肉を鍛え抜くことができる」\n　胸元を掴んでいた手が下ろされ、菅原が深い息を吐きだしながら項垂れる。\n　少しの間を置いて顔を上げた菅原はいつも通りの表情だったが、右目の瞼が激しく痙攣していた。大丈夫なのだろうか。\n「……それで？　どうしてそれを贈り物にしようと？」\n「蔵の脚は細く綺麗すぎる。折れてしまわないか見ていて心配になるほどだ。だからこそ、これで鍛えて、より強い脚にしてほしいと」\n「あれは努力して細い脚を維持してんの！　あんたのために！」\n「それは本当か？」\n　我はまた間違えたということか。まるで分からない。\n　またも声を荒げた菅原は咳ばらいを一つして、再び居住まいを正す。先程から切り替えが多くてなんだか大変そうだ。\n「まあ、でも蔵さんを思いやった姿勢は買います。ですが、この調子であなたに任せていては、二度目の誕生日にも間に合いそうにありません。ここはもう、先にショップへ行きましょう」\n「まだ決まってもいないのにか？」\n「限られた選択肢の中で最良のものを選ぶことはとても大事ですわ。あそこにある商品から選りすぐりましょう。誰も見向きもしなかった生地でさえ、立派なロリータに仕立て上げるあたくしの審美眼にお任せくださいな」\n　胸に手を当て、艶やかに笑う菅原は実に頼もしい。確かに何もない状態で一から考えるよりも、実際の商品を見ながら考えた方が取っ掛かりもあっていいだろう。\n　菅原の意見は実に正しい。やはり菅原に相談したのは正解だったようだ。\n「なるほど。だが一つだけ質問がある」\n「なんですの？」\n「ろりぃたとはなんだ？」\n「そこからかよ！」\n\n\n　〆\n\n\n「つまりロリータは服飾に限ったものではなく、淑やかさもまたロリータの一部なのだな」\n「そうですわ」\n　学舎からショップへ向かう道中、我はどういうわけかロリータについての教えを受けていた。菅原がこだわる理由は分からないが、ロリータが生き様だということはなんとなく分かったような気がする。\n　しかし菅原の言うことを信じるのならば、だからこそ引っかかる部分があった。\n「また一つ疑問ができた」\n「なんでしょう？」\n「普段のお前は淑やかではないだろう？」\n「お前がキレさせてるせいだろ！　あたくしだって怒鳴りたくて怒鳴ってるわけではありませんわ！」\n　我が立ち止まっても菅原は怒鳴りながら、先へと歩いて行ってしまう。脇にはショップへと繋がる階段。\n　このままでは一周して宿舎まで戻っていきそうだ。\n「菅原、到着したというのに何を騒いでいるのだ？」\n　呼び止められて振り返った菅原は我をきっと睨んだかと思うと、「んもー！」と訳の分からない奇声を発しながら、ショップへの階段を荒々しい足取りで登っていく。\n　まったく賑やかな奴だ。\n　菅原を追って我もショップへと入ると、いつも通りカウンターの向こうに立つ佐月が笑顔で迎えてくれた。今日も商売に勤しんでいるようだ。\n「いらっしゃいませ♪　本日は何をお求めでしょうか？」\n「カーフレイズマシンはあるか？」\n「いきなり言われても分からないでしょう」\n「読んで字のごとくカーフレイズを行うための器具ですよね？　もちろんございますよ♪」\n「一言一句違わず！　しかもあるんですの？」\n　菅原は大いに驚いているが、知っていて当然であろう。恐らくは知らない者の方が少ないはずだ。\n「はい♪　先日入荷したばかりです♪」\n　ふっ、やはり流れが来ているようだ。\n　今、ふくらはぎの筋肉が熱いという予感は確かなものだったらしい。\n「そういうのはいいですから。あたくしたち誕生日プレゼントを見繕っておりますの。何かオススメの商品はあるかしら？」\n　我を押しのけた菅原が佐月と話し始める。\n「お友達用、恋人用、それとも上官用ですか？」\n「何か違いがありますの？」\n「秘密です♪」\n「恋人用だとどのようなものがあるのだ？」\n　我も興味を惹かれて、佐月へ訪ねる。他の者がどんなものを買っているのかは参考になるはずだ。\n「ペアのアクセサリをお買い求めになる方は多いですね♪　他にはギターピック、軍艦の模型、椿油、五線譜、高価なお酒などもございましたよ♪」\n「なんだか誰が買ったのか透けて見えますわね。あの二人もそうだったとは……」\n　菅原は何かに思い当たっているようだが、我には見当もつかぬ。\n　しかし、なるほど。これは訊いた甲斐があったというものだ。いい取っ掛かりになるかもしれぬ。\n「ふむ、普段使うものが多いのだな」\n　顎先に指をかける我に、隣の菅原が穏やかに笑う。\n「あら、あなたにしてはよい気付きですわ。普段使いのものを贈るのは、とても素敵だと思いますよ。いつも通りの何気ない日常の中、大切な人から贈られたものを使うのは彩りになりますわ」\n　普段使い……ならば蔵に贈るべきものはかなり絞られそうだ。\n「なるほど。すまない。農作業に適したものはあるか？」\n「はい♪　グローブタイプのスコップなど如何でしょうか♪」\n「合ってるけど！　何か違う！」\n　今度こそ満場一致で決まると思ったというのに一体どういうことなのだ！\n「これでもダメだというのか！　もう我には訳が分からない……誕生日の贈り物がこんなにも奥深く、難解なものだったとは。まるで深い霧に包まれた森に投げ出されたような気分だ……」\n　何が正解なのか、我にはまるで分からない。こんなこともできない自分が本当に情けない。\n　すまない、蔵。我は蔵を喜ばせる贈り物一つ考えることができぬ不甲斐ない恋人のようだ。蔵からは多くのものをもらっているというのに、我はそれに応えることさえできないのか。\n　自分の情けなさに頭を抱える我の脇で、どういうわけか菅原はため息を吐き出す。\n「まあ、正直、普段の蔵さんを見ていると、あなたからの贈り物なら何でも喜びそうですけどね」\n「それは有り得ぬだろう。蔵のためなのだぞ。もう少し真面目に考えよ」\n「誰よりも真面目に考えてるだろうが！　あたくしがいなかったらどうなってたのか分かってらっしゃるの!?　ダンベル贈ろうとしてた人よりずっと真面目だったと思いますが!?　今まで一体何を聞いていたんですの！　ロリータは淑やかさが大事ですわよ！　あたくしだって淑やかにいたいに決まってるじゃない！　なのにだーれもあたくしを淑やかにさせてくれませんわ！」\n　ひとしきり叫び終えた菅原はぜぇはぁと肩で息をしていた。\n　すごい勢いだ。菅原はこの鬼気迫る姿はきっとキャンサーでさえも慄くことだろう。\n　ショップにいた他の客たちも怯えたような目を我らに向けていた。その視線に気付いたのか、菅原は振り乱した髪を整え、こほんと大袈裟に咳払いをする。先程から疑問なのだが、その咳払いで何かを払拭できていると本当に思っているのだろうか？　\n「いけません。あたくしとしたことが……すみません、佐月さん、いつものをお願いできるでしょうか？」\n「はい♪　こちらに♪」\n　佐月がカウンターの裏から取り出したのは、上等なレースの生地だった。奪い取るように受け取った菅原はその滑らかな生地に顔を埋め、深く深呼吸をする。\n「は～ぁ、ロリータが身体に行き渡りますわ……」\n　……ロリータとは一体何なのだ。\n　何かまずいものなのではないのか？\n「さて、落ち着きましたし、改めて考え直すといたしましょう」\n　菅原は気分を入れ替えられたようだが我は全く入れ替えられていない。むしろ新たな疑問が増えて、正直混乱している。\n「あなたはどんな蔵さんが魅力的だと思いますか？　あまり考えないで答えてくださいな」\n「蔵はどんな時でも魅力的だ」\n　当然のことを答えると、菅原は「ハァッ！」とよく分からない声を吐き捨てた。淑やかの意味さえ分からなくなってきたな。\n「そうですが、そうではなく。印象に残っている姿はありませんか？」\n「……印象に残っている姿……」\n　考える。蔵はいつだって素敵だ。\n　いつだって華やぐ笑顔を我に向け、その唇から紡がれる言葉には不思議な含みがあって、いつも我の胸を高鳴らせる。あの大きな瞳でじっと見つめられると、我は全てを見透かされているようにさえ思えた。その感覚はしかし口下手の我には心地よく、そんな気持ちさえ読み取ったかのように、我の足りない言葉をいつも汲み取ってくれる。\n　そんな蔵の印象に残ってる姿はたくさんある。\n　ただ、そうだ。蔵と一緒にいられることが幸せだと噛み締める時があった。\n「蔵は毎朝、誰よりも早くに起きて、田んぼの様子を見に行くんだ。その微かな物音がすると我は自然と目が覚めて、寝ぼけた目で身支度をする蔵の後ろ姿を見つめる。みんなを起こさないように気を遣ってるが、それでも逸る気持ちを抑えられないのか、いつもより少しそそっかしい。だがどんなに急いでいても、髪にリボンを巻き付けるのは丁寧で、その手先を見ている時間、我は幸せが溢れてくるのを感じる。結び終えた髪を揺らしながら、田んぼに向かう背中は本当に楽しげで我まで嬉しい気持ちになってしまう」\n　目を閉じれば鮮明に思い出すあの後ろ姿。てきぱきと髪を纏める様は魔法のようにも思えた。紗幕の隙間から差し込む細い朝日に照らされる姿見の前に座る細い後ろ姿を見る度に幸せが溢れ出す。\n　微睡の中で見つめる景色は、本当に夢のようだが、朝食の時間になれば蔵はみんなと一緒におり、そうしてこんな我を慕って笑いかけてくれる。奇跡だと何度思ったことだろう。我をいつだって支えてくれるすごい仲間であり、我を何よりも理解してくれる友達であり、そして我の全てを受け容れてくれる唯一無二の人。\n　ふと気付くと菅原は我を穏やかに笑って見つめていた。\n「本当に、蔵さんを想っているのね。それがそのまま答えなのではなくて？」\n「というと？」\n「リボンですわ。蔵さんがいつも身に付けているもの」\n「あら？　それでしたら……」\n　言いかけた佐月に一瞥をくべ、我は肩を竦める。\n「それではダメだ。もっといいものがあるはずだ」\n　隠し通したつもりだったが、目聡い菅原は我と、申し訳なさそうにしている佐月を交互に見て、やがて我に目標を定めた。\n「お待ちください。今、何か妙でしたわ」\n「……何もない」\n「あなた、自分が上着のポケットを何度も触ってるの気付いてらっしゃる？」\n　指摘されて気付く。我の右手がいつの間にか上着のポケットを覆っていた。すぐさま腕を組んで、我はそっぽを向く。\n「あーあ！　本当に回りくどい方ですわね！」\n　菅原は我に迫り、上着のポケットに手を突っ込もうとする。我は必死に抵抗するが、こんなにも鍛えている我の膂力に逆らい、菅原はポケットの中に隠していたものをあっという間に取り出してしまう。\n　ラッピングされた平たく小さな紙袋を菅原は我の顔に突き付けてくる。\n「これはなんですの？」\n「…………」\n「中身は分かりますわ。リボンなのでしょう？　もうプレゼントを用意してらっしゃったのに、なんであたくしに相談したんですの？」\n　突き付けた紙袋の向こうから、今度は顔まで寄せてくる。その目は怒りに引き絞られていた。\n　目を逸らし追及を逃れようとしたが――無理だ。これは耐えられぬ。白状せねば許してはくれないだろう。\n「リボンは最初に思いついて用意したのだ。蔵にきっと似合うと思ってな。だが、こんなリボン一つでは、あまりにも寂しいとは思わぬか」\n　蔵にはきっと似合うだろう。しかし付き合って最初の誕生日だ。もっと、相手が我でよかったと思ってもらえるようなものを贈りたかった。\n　こんな小さなものでは、蔵から今までもらったものに応えられる気がしない。\n　険しい顔で我を見つめる菅原は、その表情のままにしかしゆったりと首を振った。\n「思いませんわ。蔵さんもきっと喜んでくれるとあたくしは思います」\n　詰め寄っていた顔を引き戻した菅原は、肩を竦めた後、何の迷いもなく断言する。我もそう思う。蔵はきっとそう言ってくれるだろう。だが、それでは足りないと思えてならないのだ。\n「蔵も嫌な顔はしないと我も思う。だが、心の中でがっかりしてしまうかもしれぬだろう」\n「蔵さんが物欲しさにあなたといるとお思いなんですの？」\n「そんなわけないだろう！」\n　思わず声を荒げてしまったというのに、菅原は心底嬉しそうに頬を緩める。その笑みは決して淑やかとは言えないが、とても屈託がないものに思えた。\n「そうでしょう？　それがそのまま答えですわ。プレゼントは物を贈り合うのではなく、気持ちを贈り合うのですから。胸を張って堂々と贈って差し上げなさいな」\n　そう言って菅原はそっと我の手を取り、重ね合わせるようにして我の手の平にリボンの入った包みを乗せた。我の手に収まる、あまりにも小さな贈り物だ。\n　菅原の言葉は正しいのだろう。なのに、どうしても自信が持てなかった。\n　不安で仕方がなかった。我は蔵に後悔してほしくないのだ。\n\n\n　〆\n\n\n　蔵の誕生日当日は白河の提案で祝いの席が設けられた。\n　宿舎の部屋で行う30Gだけの小さなパーティーのつもりだったのだが、31Aを始めとした他の部隊の者たちもやって来たことで、すぐに部屋では間に合わなくなってしまった。このままではいけない、と移動することになったのだが、どういうわけかエントランスは盛大に飾り付けられており、結局そこでパーティーを再開することとなった。\n　誰もが蔵にお世話になった者、そして蔵を慕う者だ。多くの人にご馳走を振る舞い、その笑顔を喜んだ蔵には相応しい盛大なパーティーだっただろう。こんなに好かれる蔵が、我は誇らしかった。\n　我の恋人はこんなにもすごい。\n　パーティーの熱を少しずつ薄れ、それぞれが思い思いに過ごすようになるのを見計らい、我は蔵に目配せをしてエントランスから繋がる屋上へと連れ出した。人々の熱気に充てられた体に夜風はよく沁みる。火照った頬に夜気は心地よい。\n　二人で屋上を宛てもなく歩きながら、空を見上げる。\n　夜空に瞬く星。我は星座に疎いが、それでも今日の夜空が綺麗なことは分かった。\n「盛大に祝われちまったねぇ」\n　伸びをした蔵は感慨深げに零す。その声は微かに弾んでいた。まだ余韻が残っているらしい。\n「それだけ蔵が皆から好かれているということだ」\n「そうだとしたら確かに嬉しいねぇ。こんなに祝ってもらえるのは、疲れるけれど、やっぱり気分がいいよ」\n　紅潮した頬を空へ向けていた蔵が、ゆっくりと我に顔を向けた。無邪気な笑顔だ。この笑顔にどれだけ心癒されたことだろう。\n　蔵が笑うだけで、我の心は軽くなった。\n　なのに、我が渡せるものは少ない。\n　パーティーの最中、蔵は多くの人からプレゼントをもらっていた。我のこんな小さな贈り物よりも立派なものをたくさんもらっていた。今更これを贈っていいのか分からず、我はポケットの中で小さな包みを何度も撫でた。\n「月城ちゃん？」\n　我の躊躇さえ見透かしたのか、蔵は我の顔を覗き込んでくる。\n　蔵を喜ばせることが、我はできるのだろうか。\n　少しでもその笑顔を損なってはしまわないだろうか。\n　不安は止め処なく溢れてくる。それでも、少しでもこの気持ちは伝えたかった。\n　意を決して我は一歩蔵へ歩み寄る。\n「蔵、渡したいものがあるんだ」\n「あたいにかい？」\n　驚いたように自分の顔を指差す蔵に、我はポケットから取り出した小さな包みを差し出す。\n「こ、これを」\n　蔵は我の顔を贈り物を交互に見て、やがてふっと微笑んだ。\n「もしかして、プレゼントって奴かい？」\n「う、うむ」\n　蔵はそっと、ちっぽけな包みを手に取ると、両手の上で包み込むようにしてそれを見つめる。今までの弾んだ笑顔とは違う、穏やかな笑み。その視線の暖かさに我はまたも心を奪われてしまった。\n「なんだい、月城ちゃん。余計な気を遣わせちまったみたいだねぇ。開けてもいいかい？」\n　我は無言で頷く。どんな反応が待っているのか、不安で声が出なかった。\n　蔵の細い指はラッピングを丁寧に剥がし、中から水浅葱色のリボンを取り出した。\n「素敵な色じゃないかい」\n　嬉しそうに笑う蔵。\n　なんだか安心したというのに、心は焦燥にかられたままだ。鼓動の高鳴りが、耳の奥から何度も聞こえてくる。鼓動の度に自分の身体が震えているのではないかとさえ思えた。\n「ああ、その色も蔵に似合うと思ったのだ。ショップで買ったもので大したものではないが……もし気に入らなければ、返品もできると聞いた……だから無理に受け取る必要はないんだが……」\n　自分でも何を言っているのか分からない。ただ落ち着かない心を誤魔化すように、たどたどしい言葉が止められなかった。\n　そんな我に、蔵はぷっと小さく吹き出した。\n「月城ちゃん、こんな時だけ饒舌なのかい」\n　気恥ずかしさに自分の頬がさらに熱くなった。\n「す、すまない……だが、こんなものしか用意できないのが申し訳なく……」\n　思わず謝ってしまう我に寄り添った蔵は、そっと顔の脇に片手を添えた。ひんやりとした手が火照った耳に触れるのが心地よい。蔵がじっと我の顔を見ていることが分かる。\n　しかし今はどうにも気恥ずかしくて、顔を見ることができない。\n「そんなに謝らないでおくれよ。あたいは今とっても嬉しいんだ。今までの人生でもらったどんなものよりも、月城ちゃんからの贈り物が一番だよ」\n「本当か？」\n　顔を上げると、蔵の優しい笑みが迎えてくれた。\n　喜んでくれているのだろうか。こんな些細な贈り物を。\n「ああ、もちろんだよ。あとね、黙ってるのも悪いから正直に言うんだけどさ」\n　言いながら蔵は電人軍人手帳を取り出し、メッセージの一覧を開く。\n「実は菅原ちゃんからこんなものまが送られてきてね」\n　メッセージに添付されていたファイルを再生すると、何やら話し声が聞こえてくる。これは我と菅原の声？　会話の内容はショップでのやり取りだった。我が思い悩む情けない様が一部始終収められているようだった。\n「彼奴、一体何を考えて」\n　あまりの恥ずかしさに離れようとする我を、蔵はそっと手で制した。\n「怒らないでくれよ。月城ちゃんは口下手だからって気を遣って送ってくれたんだ。それに聴いた時、あたいは本当に嬉しかったんだよ？　月城ちゃんがこんなにもあたいのこと想ってくれてるって感じてさ。一生懸命考えてくれたんだろ？　あたいは本当に幸せ者さ」\n「気恥ずかしいな……」\n　別の意味で居心地が悪くなった我の頭をしかし蔵はそっと撫でた。\n「ふふ、照れてる姿も可愛いじゃないかい、月城ちゃん」\n　そう言った蔵は突然我の首に手を回すと、そのまま顔を近づけ、我の頬にゆっくり口付けた。瑞々しく柔らかい唇の感触に一瞬頭が真っ白になる。\n「最高の誕生日をありがとうね」\n　唖然としている我の耳元に口を寄せた蔵の吐息交じりの熱い囁きに、背筋が痺れてしまう。\n　あまりにも積極的な蔵をなんとか引き離すと、悪戯っぽい笑みが見えた。その妖艶さは、しかしすぐに失せ、蔵は胸元に寄せたリボンへ視線を落とした。\n　からかわれてしまったようだ。\n「それにしても、こんなに想いが詰まった贈り物、なんだか使うのが勿体ないね」\n「それなら心配無用だ」\n　我は両方のポケットに手を突っ込み、たくさんの包みを引っ張り出して見せた。\n「色に悩んで、実は大量に買ってしまったのだ」\n　我の手の平で山になった包みを見て、目を瞬かせた蔵は、やがて吹き出してかと思うと声を上げて笑い始めた。\n「月城ちゃんらしいっていうのかねぇ。あたいは、月城ちゃんのそういうとこ大好きだよ」\n　目に涙を浮かべて笑う姿は子供のように無邪気で、本当に楽しそうで……。\n　この笑顔を見ることができた。それだけで本当によかったと思えた。\n　蔵よ、この先、我にそんな笑顔を何度見せてくれるだろうか？　不器用で口下手で、贈り物一つにさえ、情けなく頭を抱えてしまう我と、これからも一緒にいてくれるだろうか？\n　我には分からない。けれども、いつまでもその笑顔を守ろうと、我は心の底から誓った。\n\n\n　〆\n\n\n　パーティーも解散となり、後片付けも終えた我は息抜きにエントランスから外に出る。そこには常夜灯に照らされた石畳の道を眺める菅原の後ろ姿があった。\n　気配だけで察したのか、菅原は我を顧みると、ふっと表情を緩めた。見上げるような視線はまるで挑発しているようだった。\n「あら、無事渡せましたの？」\n「ああ、貴様のお陰だ。今回は本当に助かったぞ。いろいろと気を回してくれたようだな」\n　菅原がいなければ、きっと蔵のあんな笑顔は見られなかっただろう。\n　我は最後まで自分の選んだ贈り物に自信を持てなかったが、結局は全て菅原の言うとおりだった。\n「本当は恥をかかせるつもりで送ったのですけれどね。それにまさかプレゼントを渡すのがあんなにも遅いとも思いませんでしたし」\n「なんだと？」\n　思わず顔を顰める我など気にせず、菅原はその場で誤魔化すようにくるりと回る。\n　ふわりと膨らむスカート、棚引く髪。暗闇の中、常夜灯の光を反射し、淡く柔らかな光を滲ませる白い姿は、妖精か何かのようにも思えた。\n　回転の終端で菅原は我へ向き直る。\n「でも、とても喜んでらっしゃったようですし、何より幸せそうでしたわ。だから、これでよかったんでしょうね」\n「そうだな。あんなに嬉しそうな蔵を見れて、我も嬉しい」\n「蔵さんがどうしてあなたなんかを慕ってらっしゃるのか、今まで何一つ理解できませんでしたけど、今回で少しだけ分かった気がしますわ。これからは少しくらい仲良くできるかもしれませんわね」\n　訳の分からないことを言う菅原に我は思わず笑ってしまう。\n「何を言っている。我とお前は元より仲良しではないか」\n「はぁ!?　ちょっと今のどういう意味ですの!?」\n　立ち去る我の背中に菅原の叫び声が突き刺さる。\n　一体何が分からなかったのだろうな？\n　我と菅原はずっと前から思ったことを素直に言い合える友達。分かり切ったことじゃないか。"
	}
]